{
    "title": "Cajun burger",
    "subtitle": "met koolsla en geroosterde pompoen",
    "description": "Laat je verrassen door de smaken van deze burger! De cajunkruidenmix waarmee je het |__varkensgehakt kruidt, vindt zijn oorsprong in de Amerikaanse Mississippistreek en |__bestaat onder andere uit cayennepeper, tijm en oregano. Voor door de remoulade rasp |__ je verse mierikswortel fijn, voor een lekker pittige noot. De Amerikaanse koolsla en de ___knapperige geroosterde pompoen zijn de perfecte bijgerechten voor naast de burger. | Enjoy! _",
    "ingredients": [
        "2 volkoren burgerbroodjes",
        "1 bosui",
        "1 bleekselderij",
        "5g cajun kruidenmix",
        "20g mierikswortel",
        "1 rode kool",
        "1 rode paprika",
        "1 varkensgehakt",
        "ixflespompoen",
        "1 zakje mayonnaise",
        "1 zakje tomato ketchup",
        "zout",
        "zwarte peper",
        "olijfolie",
        "azijn",
        "suiker"
    ],
    "steps": [
        {
            "title": "1. Pompoen snijden",
            "description": "Oven op 180C hetelucht/200C voorverwarmen. Pompoen in de lengte halveren, draadjes en zaadjes verwijderen. Dan elke helft in ca. 1cm dikke schijven snijden. De schil van flespompoen is vrij stevig, je kunt ze evt. schillen voor het snijden of de wedges zonder schil eten."
        },
        {
            "title": "2. Pompoen roosteren",
            "description": "Pompoenschijven met el olie mengen en op een bakplaat met bakpapier leggen zonder dat ze elkaar overlappen. Met snuf zout en 1tl suiker bestrooien. In midden van oven plaatsen en in 12-15min gaar n goudbruin roosteren. Na 10min baktijd, broodjes toevoegen en in ca. Smin afbakken, uit oven halen en laten afkoelen."
        },
        {
            "title": "3. Burgers vormen",
            "description": "Ondertussen 1/2 van bosui, zonder stugge groene deel, fijnhakken. Doe hetzelfde met 1/2 paprika en 1/2 van bleekselderij. Middelgrote koekenpan met tel olie op middelhoog vuur verhitten en groenten in ca. 2-3min zacht bakken. Uit oan nemen en in kom doen. Gehakt, cajunkruiden en snuf zout toevoegen, goed mengen en 2 burgers kneden."
        },
        {
            "title": "4. Burgers bakken",
            "description": "Opnieuw de middelgrote koekenpan met el olie op middelhoog vuur verhitten. Als de olie goed heet is burgers voorzichtig in pan leggen. Dan ca. 3-4min per kant bakken totdat burgers gaar en bruin zijn."
        },
        {
            "title": "5. Koolsla maken",
            "description": "Ondertussen mierikswortel schillen en fijnraspen (zie kooktip, links), overige bosui in dunne ringetjes snijden. Dan mierikswortel met mayonaise, 1/2 ketchup en overige bosui mengen. Meer ketchup naar smaak toevoegen. Overige bleekselderij, kool en paprika in dunne reepjes snijden en in grote kom met 2el  azijn, 2el olijfolie en snuf zout en peper mengen."
        },
        {
            "title": "6. Broodjes beleggen",
            "description": "Broodjes halveren en wat remoulade op een helft smeren. Daarop een burger leggen, wat koolsla erover verdelen en de bovenste broodhelft erop leggen. Serveer met pompoenschijven en de rest van de koolsla."
        }
    ]
}