{
    "title": "Falafel en gekookte eieren",
    "subtitle": "met ovengebakken prei, romescosaus en pita's",
    "description": "Een tot de nok toe gevulde pita is toch het perfecte doe-het-zelf-food - iedereen kan zichzelf helpen en z'n broodje naar hartelust vullen. Op tafel staan krokant gebakken falafels, hardgekookte eieren, ovengebakken prei en het hoogtepunt: romescosaus van geroosterde paprika's, zonnebloempitten en gerookte paprikapoeder. Heerlijk!",
    "ingredients": [
        "2eieren",
        "2 preien",
        "1 rode paprika",
        "25g zonnebloempitten",
        "1 pakje falafel",
        "1 pak pita's",
        "1 zakje gerookt paprikapoeder",
        "honing",
        "peper en zout",
        "olijfolie",
        "azijn"
    ],
    "steps": [
        {
            "title": "1. Groenten snijden",
            "description": "Verwarm de oven voor op 220C (200C hetelucht). Breng in een kleine kookpan voldoende water aan de kook voor de eieren. Snijd de preien in de lengte doormidden en dan in stukken van ca. 6cm. Verwijder de kern en snijd de paprika in stukjes.  Ke nsl"
        },
        {
            "title": "2. Groenten roosteren",
            "description": "Bestrijk de prei met 1el olijfolie en bestrooi met een flinke snuf zout. Leg ze met het snijvlak naar beneden op een helft van een bakplaat met bakpapier. Leg de paprika op de andere helft van de bakplaat en hussel om met 1-2tl olijfolie en een flinke snuf zout. Bak de groenten in ca. 20min goudbruin in de oven."
        },
        {
            "title": "3. Ei koken",
            "description": "Doe de eieren in het kokende water en kook ze op middelhoog vuur in 10min hard (of 6- 8min voor zachtere eieren). Laat de eieren schrikken in koud water, pel voorzichtig en snijd ze in plakjes."
        },
        {
            "title": "4. Falafel bakken",
            "description": "Verhit een droge, middelgrote koekenpan op middelhoog vuur en rooster de zonnebloempitten 1-2min. Let op, ze kunnen snel verbranden. Neem uit de pan en laat afkoelen. Verhit dezelfde koekenpan op middelhoog vuur met 1el olijfolie en bak de falafel in ca. Amin rondom goudbruin.     VREE  6"
        },
        {
            "title": "5. Romescosaus maken",
            "description": "Bedruppel 4 pita's (of meer bij grote trek) met wat water en warm ze in 4-6min op in de oven. Doe de zonnebloempitten, de paprika, een flinke snuf paprikapoeder, 1tl azijn, 1/2tl honing en een snuf peper in een hoge (maat)beker. Pureer met een staafmixer tot een grove saus. Snijd de pita's open."
        },
        {
            "title": "6. Afmaken en serveren",
            "description": "Verdeel de pita's over borden. Serveer de falafel, de eieren, de geroosterde prei en de romescosaus erbij, zodat iedereen z'n eigen pita kan vullen."
        }
    ]
}