{
    "title": "Farro met amandelen,",
    "subtitle": "geroosterde spruitjes en dadels",
    "description": "Emmer, harde tarwe of farro. De namen worden door elkaar gebruikt, maar een ding is zeker: de nootachtige smaak en stevige bite maken dit graan favoriet. Met zijn relatief hoge zink- en ijzergehalte is het geen wonder dat het regelmatig op het menu van de Romeinse legioenen stond. Om deze lekkere salade nog voedzamer te maken, serveer je ze met geroosterde spruitjes, bloemkool en stukjes medjoul dadel.",
    "ingredients": [
        "10g verse kervel",
        "5g dukka kruidenmix",
        "30g gepelde amandelen $",
        "1 bloemkool",
        "1 spruitjes",
        "1 medjoul dadels",
        "125g mizuna sla",
        "200g farro",
        "zwarte peper",
        "olijfolie",
        "zout",
        "azijn"
    ],
    "steps": [
        {
            "title": "1. Farro koken",
            "description": "Oven op 200C hetelucht/220C voorverwarmen. In een kleine kookpan helft van de farro met gezouten water aan de kook brengen en in 20-30min beetgaar koken. Dan afgieten en warm in de pan opzij  zetten. Bij grote trek kun je alle farro gebruiken.  AV ie  A"
        },
        {
            "title": "2. Groenten snijden",
            "description": "Ondertussen stronkje van spruitjes snijden en spruitjes halveren. Bloemkool met stronk in hapklare stukken van 2-3cm snijden."
        },
        {
            "title": "3. Groenten roosteren",
            "description": "Bloemkool en spruitjes op een bakplaat verdelen en met 1el olijfolie besprenkelen. Dukka kruiden erover strooien, met peper en zout bestrooien. Goed husselen om de groenten met de smaakmakers te bedekken en in ca. 15-18min gaar en goudbruin in de oven roosteren."
        },
        {
            "title": "4. Kruiden voorbereiden",
            "description": "Ondertussen de kervel in zijn geheel grof hakken. Dadels zonder pit grof hakken. 2el azijn met 2el olijfolie en wat zout en peper mengen om een dressing te maken.  mf:"
        },
        {
            "title": "5. Noten roosteren",
            "description": "Amandelen in een kleine koekenpan zonder olie op middelhoog vuur in ca. 2-3min goudbruin roosteren, regelmatig schudden om aanbranden te voorkomen. Noten een paar minuten laten afkoelen en dan grof  hakken.          Lil Ee me ‚ Lb Nr"
        },
        {
            "title": "6. Groenten husselen",
            "description": "Farro, mizuna, dadelstukjes, 1/2 van de kervel, gehakte amandelen in een grote kom doen en dressing erover sprenkelen. Geroosterde bloemkool en spruitjes aan de salade toevoegen en voorzichtig husselen. Salade over borden verdelen en garneren met de rest van de kervel."
        }
    ]
}