{
    "title": "Gnocchi-ovenschotel",
    "subtitle": "met champignons en spinazie",
    "description": "Er zijn vele regio's in Itali die claimen dat de gnocchi in hun streek werd uitgevonden. Hoewel de olijke deegballetjes worden geassocieerd met Emilia-Romano, gelegen in Noord-Itali, kun je ze door het hele land in allerlei vormen en maten terugvinden. Afhankelijk van de regio van bloem, brood, ricotta, groenten, aardappels of paneermeel. Wij serveren vandaag de aardappelvariant, buon appetito!",
    "ingredients": [
        "1 groentebouillonblokje",
        "1 teen knoflook",
        "3 tomaten",
        "2 stukjes italiaanse harde kaas",
        "1 spinazie",
        "1 kastanjechampignons",
        "1 pak gnocchi",
        "2g gemalen nootmuskaat",
        "1 beker crme frache",
        "wat je thuis nodig hebt",
        "olijfolie",
        "azijn",
        "peper en zout",
        "kookgerei",
        "grote koekenpan",
        "keukenrasp",
        "middelgrote kookpan",
        "ovenschaal",
        "kleine kookpan of waterkoker",
        "oven met grillfunctie",
        "vergiet",
        "vergeet niet je verse kruiden, groenten",
        "en fruit te wassen voordat je gaat koken.",
        "allergenen",
        "selderij (1), glufen (2), melk (3). kan",
        "sporen van andere allergenen bevatten.",
        "voedingswaarde per portie",
        "calorien 79okcal, vet 35.8g, eiwit",
        "24,1g, koolhydraten 85.",
        "1. ingredinten voorbereiden",
        "verwarm de oven voor op 200c",
        "hetelucht/220c. breng water in een",
        "waterkoker of kookpan aan de kook. boen",
        "de kastanjechampignons schoon en snijd",
        "in 1cm dikke plakjes. pel en hak de knoflook",
        "fijn. houd een handvol spinazie apart en",
        "hak de rest grof. rasp de kaas fijn. snijd de",
        "tomaten in 1-2cm grote stukken.",
        "en kr o -",
        "4, saus bereiden",
        "voeg de crme frache, gemalen",
        "nootmuskaat en helft van de geraspte",
        "kaas aan de koekenpan toe, verkruimel het",
        "bouillonblokje erboven en roer goed door.",
        "breng de saus met een snuf zout en peper",
        "op smaak en neem de pan van het vuur.",
        "2. gnocchi koken",
        "doe de gnocchi in een middelgrote",
        "kookpan en overgiet met het zojuist",
        "gekookte water. laat de gnocchi zo staan",
        "totdat ze boven komen drijven en giet dan",
        "af, zet opzij.",
        "5. ovenschotel bakken",
        "verdeel de gnocchi gelijkmatig over de",
        "ovenschaal en giet de saus erover heen.",
        "strijk met de achterkant van een lepel glad",
        "en bestrooi met de rest van de geraspte",
        "kaas. bak de ovenschotel in ca. 15min gaar",
        "en goudbruin in de oven.",
        "kn n > ka xr",
        "3. champignons bakken",
        "verhit 2el olie in een grote koekenpan op",
        "middelhoog-hoog vuur en bak de",
        "champignons in ca. 3-4min goudbruin.",
        "voeg dan de knoflook en gehakte spinazie",
        "handje voor handje toe, bak 2-3min totdat",
        "de spinazie is geslonken.",
        "6. salade bereiden",
        "meng ondertussen de tomaten, apart",
        "gehouden spinazie, lel olijfolie, 1-24 azijn",
        "(bij voorkeur balsamicoazijn) in een kom en",
        "breng op smaak met peper en zout. serveer",
        "de salade naast de ovenschotel.",
        "vragen over de bereiding of over het recept? jouw kook hotline: 030 - 808 04",
        "geprint op 100% recycled papier  bekijk de receptkaart online in je account op www.marleyspoon.nl aaw #marteyspooning"
    ],
    "steps": [
        {
            "title": "1. Ingredinten voorbereiden",
            "description": "Verwarm de oven voor op 200C hetelucht/220C. Breng water in een waterkoker of kookpan aan de kook. Boen de kastanjechampignons schoon en snijd in 1cm dikke plakjes. Pel en hak de knoflook fijn. Houd een handvol spinazie apart en hak de rest grof. Rasp de kaas fijn. Snijd de tomaten in 1-2cm grote stukken.  EN kr O -"
        },
        {
            "title": "2. Gnocchi koken",
            "description": "Doe de gnocchi in een middelgrote kookpan en overgiet met het zojuist gekookte water. Laat de gnocchi zo staan totdat ze boven komen drijven en giet dan af, zet opzij."
        },
        {
            "title": "3. Champignons bakken",
            "description": "Verhit 2el olie in een grote koekenpan op middelhoog-hoog vuur en bak de champignons in ca. 3-4min goudbruin. Voeg dan de knoflook en gehakte spinazie handje voor handje toe, bak 2-3min totdat de spinazie is geslonken."
        },
        {
            "title": "4. Saus bereiden",
            "description": "Voeg de crme frache, gemalen nootmuskaat en helft van de geraspte kaas aan de koekenpan toe, verkruimel het bouillonblokje erboven en roer goed door. Breng de saus met een snuf zout en peper op smaak en neem de pan van het vuur."
        },
        {
            "title": "5. Ovenschotel bakken",
            "description": "Verdeel de gnocchi gelijkmatig over de ovenschaal en giet de saus erover heen. Strijk met de achterkant van een lepel glad en bestrooi met de rest van de geraspte kaas. Bak de ovenschotel in ca. 15min gaar en goudbruin in de oven.            Kn n > KA xr"
        },
        {
            "title": "6. Salade bereiden",
            "description": "Meng ondertussen de tomaten, apart gehouden spinazie, lel olijfolie, 1-24 azijn (bij voorkeur balsamicoazijn) in een kom en breng op smaak met peper en zout. Serveer de salade naast de ovenschotel."
        }
    ]
}