{
    "title": "Harissa-kip met venkelsalade",
    "subtitle": "op volkoren quinoa met amandelen",
    "description": "Harissa is een van oorsprong Tunesische kruidenpasta van rode peper en diverse kruiden en specerijen. Het wordt in allerlei landen en in allerlei gerechten gebruikt. In dit recept wrijven we er kip mee in, waardoor deze prachtig rood wordt en heerlijk gaat smaken. Krijgen we daarbij nog een frisse salade met lekkere quinoa en dungesneden venkel? Jazeker krijgen we dat! Wat een feest.",
    "ingredients": [
        "1 kipfilet",
        "1 zakje harissa",
        "1 venkel",
        "2 wortels",
        "50g gedroogde dadels",
        "1 bosui",
        "25g amandelschaafsel",
        "250g voorgegaarde",
        "volkorenquinoa",
        "1 zakje za'atar",
        "2tl honing",
        "peper en zout",
        "olijfolie",
        "azijn"
    ],
    "steps": [
        {
            "title": "1. Vlees marineren",
            "description": "Dep het vlees droog met keukenpapier en snijd in 2 platte filets. Meng deze met de harissa, 1tl zout en een snuf peper. Zet opzij om te marineren."
        },
        {
            "title": "2. Groenten snijden",
            "description": "Snijd de harde onderkant van de venkel, halveer de venkel in de lengte en snijd in heel dunne plakken. Schil of schrob de wortels en snijd in dunne plakken. Meng de venkel en wortel met de rozijnen, 1el (witte) azijn en 1tl zout. Giet er heet water totdat alles onder water staat, zodat de rozijnen kunnen wellen. Snijd de bosui in dunne ringen."
        },
        {
            "title": "3. Quinoa opwarmen",
            "description": "Verhit een middelgrote koekenpan zonder olie. Rooster het amandelschaafsel 1-2min op middelhoog vuur tot het goudbruin is. Let op: het kan snel aanbranden. Schep uit de pan. Verhit 1el olijfolie in de koekenpan en bak de quinoa ca. 2min op middelhoog vuur terwijl je het blijft omroeren. Schep de kruidenmix erdoor, bak 1min mee en haal dan de pan van het vuur."
        },
        {
            "title": "4. Vlees bakken",
            "description": "Verhit een tweede middelgrote koekenpan met 1tl olijfolie. Bak het vlees 4-5min per kant op middelhoog vuur, tot het goudbruin en gaar is. Haal de pan van het vuur en houdt het vlees afgedekt warm."
        },
        {
            "title": "5. Salade mixen",
            "description": "Maak een dressing van 2el olijfolie, 1el (witte) azijn, 2tl honing en 1/2tl zout. Giet de salade af in een zeef, meng met de dressing en schep dan de quinoa erdoor."
        },
        {
            "title": "6. Afmaken en serveren",
            "description": "Verdeel de salade en het vlees over de borden. Garneer met de bosui en het amandelschaafsel."
        }
    ]
}