{
    "title": "Heekfilet met sinaasappelvinaigrette",
    "subtitle": "op bonte groenten met linzen en broccoli",
    "description": "Wat maakt iets verfijnds en origineels ng beter? Als het makkelijk te maken is! En dit keer doen we direct boter bij de vis: is het mogelijk om malse heekfilets met frisse sinaasappel te bakken en te serveren met kleurrijke en smakelijke groente, n niet uitgeput te raken van het bereiden? Jazeker, dat is heel goed mogelijk. Aan de slag!",
    "ingredients": [
        "1 broccoli",
        "1 wortel",
        "1 zakje groene olijven",
        "1 sinaasappel",
        "2 heekfilets",
        "1 blik groene linzen",
        "1 teen knoflook",
        "sg verse munt",
        "1-2tl honing",
        "vatl mosterd",
        "peper en zout",
        "olijfolie",
        "azijn"
    ],
    "steps": [
        {
            "title": "1. Groenten bakken",
            "description": "Verwarm de oven voor op 220C (200C hetelucht) - haal eerst de bakplaat eruit. Snijd de broccoli in hapklare roosjes. Schil of schrob de wortel, snijd deze in de lengte doormidden en snijd in stukjes van ca. 1cm breed. Meng de groenten met 2el olijfolie en 1/2tl zout en verdeel ze over een bakplaat met bakpapier. Bak ca. 15min in de oven."
        },
        {
            "title": "2. Vinaigrette maken",
            "description": "Snijd de olijven in dunne ringen. Rasp ca. 1/2t1 sinaasappelschil. Halveer de sinaasappel, pers 1 helft uit en snijd de andere in dunne schijven - verwijder de pitjes. Maak een vinaigrette van 1lel sap, de  rasp, 1-2tl honing, 1/2tl mosterd, 2el olijfolie,  lel azijn en een snuf peper en zout. Roer de olijven erdoor."
        },
        {
            "title": "3. Vis bakken",
            "description": "Spoel de vis af met koud water, deo droog en controleer de filets op graten (gebruik hier evt. een pincet voor). Wrijf de vis in met 1tl olijfolie en 1/2tl zout. Schuif de groenten als ze 15min gebakken hebben naar de zijkanten van de bakplaat. Leg de sinaasappelschijven op de vrijgekomen ruimte en leg daar de vis bovenop. Bak het geheel 8-10min."
        },
        {
            "title": "4. Ingredinten voorbereiden",
            "description": "Spoel de linzen in een zeef af met koud water en laat uitlekken. Pel en snijd de knoflook in dunne plakjes. Pluk de muntblaadjes en snijd ze fijn."
        },
        {
            "title": "5. Linzen toevoegen",
            "description": "Voeg als er nog min baktijd zijn de linzen en knoflook toe aan de groenten in de oven. Meng goed en bak verder tot de vis gaar is."
        },
        {
            "title": "6. Afmaken en serveren",
            "description": "Verdeel de vs, groenten en schijven sinaasappel over de borden. Bedruppel met de vinaigrette en stroo: de gesneden munt  erover.  t? Jouw kookhatline: 030 - 808 04 52 arleyspoon.nlaav #marteyspooning  _ nn"
        }
    ]
}