{
    "title": "Honing-mosterd kabeljauw",
    "subtitle": "met spinazie en aardappels",
    "description": "Dit zonnige bordje maak je door de kabeljauwtitet ‘en papillote , dat is Frans voor In papier’, in de oven te laten garen. Voor een beetje tegenwicht besprenkel je de vis van tevoren met een marinade van honing en mosterd en pak je hem in met schijfjes sinaasappel. Zout, zoet en zuur in n gerecht, beter kan (bijna) niet!",
    "ingredients": [
        "1 kabeljauwfilet",
        "10g verse dille",
        "1 venkel",
        "150g spinazie",
        "500g vastkokende aardappels",
        "1 rode ui",
        "15g honing",
        "1 sinaasappel",
        "10g mosterd",
        "azijn",
        "zwarte peper",
        "zout"
    ],
    "steps": [
        {
            "title": "1. Aardappels koken",
            "description": "Oven op 200C hetelucht/220C voorverwarmen. Grote kookpan met ruim gezouten water voor de aardappels aan de kook brengen. Aardappels evt. schillen en in ca. 1-2cm grote blokjes snijden. Aardappelblokjes aan kokende water toevoegen en in ca. 10-15min gaar koken. Zodra de aardappels gaar zijn, afgieten en tot aan stap 6 opzij zetten."
        },
        {
            "title": "2. Ingredinten voorbereiden",
            "description": "Ondertussen uit het midden van de sinaasappel 6 dunne schijfjes snijden en de rest in partjes snijden. Schil van de sinaasappelschijfjes snijden. Dille zonder harde steeltjes fijnsnijden."
        },
        {
            "title": "3. Vis voorbereiden",
            "description": "Kabeljauw droogdeppen (zie kooktip, links). Honing, mosterd en dille met 1el azijn, zout en peper mengen. Bakpapier in ovenschaal leggen. Sinaasappelschijfjes in het midden op een rij leggen, vis er bovenop leggen. Dan honing- mosterdmengsel over de vis sprenkelen om ervoor te zorgen dat het niet uitloopt."
        },
        {
            "title": "4. Vispakketje maken",
            "description": "2 uiteinden van het bakpapier samenvouwen en omrollen, dan de andere uiteinden van het bakpapier samenvouwen en naar het midden toe oprollen zodat het vispakketje volledig is afgeslote. Ca. 10-12min in de oven bakken totdat de vis gaar is."
        },
        {
            "title": "5. Groenten voorbereiden",
            "description": "Ondertussen ui pellen en fijnhakken. Venkel  in de lengte halveren, stronk verwijderen en in dunne reepjes snijden."
        },
        {
            "title": "6. Aardappels afmaken",
            "description": "Aardappelpan op middellaag vuur verhitten en spinazie, ui en venkelreepjes toevoegen. Kruiden met peper en zout en met een lepel of spatel roeren om de aardappels ietwat te pletten. Kruiden met zout en peper. Vispakketje openmaken en sappen door de aardappels roeren. Vis met groenten en sinaasappelpartjes serveren."
        }
    ]
}