{
    "title": "Nachos met kidneybonen en paprika",
    "subtitle": "met kaassaus en salsa",
    "description": "Wat heb je nodig voor een echte fiesta? Afgezien van zonneschijn en goed gezelschap? Natuurlijk: fingerfood! En met de vegetarische droomcombo van vandaag van knapperige en heerlijk gegratineerde tortillachips met een topping van kidneybonen, paprika, wortel en een tomaten-koriander salsa, gaat het feest gegarandeerd los!",
    "ingredients": [
        "1 blik kidneybonen",
        "1 groene paprika",
        "1 rode ui",
        "1 wortel",
        "2 tomaten",
        "10g verse koriander",
        "ixtortillachips",
        "50g geraspte jong belegen",
        "kaas",
        "1 zakje gerookt paprikapoeder",
        "100g geraspte cheddar",
        "melk",
        "boter",
        "bloem",
        "peper en zout",
        "azijn"
    ],
    "steps": [
        {
            "title": "1. Groenten voorbereiden",
            "description": "Verwarm de oven voor op 220C (200C hetelucht). Giet de bonen af in een zeef, spoel met koud water en laat uitlekken. Verwijder de kern en snijd de paprika in blokjes. Halveer en pel de ui. Snijd een helft in dunne reepjes en hak de andere helft fijn. Schrob of schil de wortel en rasp ‘em grof.   , >  AN"
        },
        {
            "title": "2. Salsa maken",
            "description": "Snijd de tomaten in blokjes. Hak de koriander incl. steeltjes fijn. Meng de tomatenblokjes, de koriander en de gehakte ui met 2el (wittewijn)azijn en een snuf zout en peper. Tip: houd je niet van rauwe ui, doe ze dan niet in de salsa maar voeg ze later toe Ban de nachos.     es"
        },
        {
            "title": "3. Nachos voorbereiden",
            "description": "Verdeel 1/4e van de tortillachips over een bakplaat met bakpapier. Bestrooi met 1/3e van de geraspte jong belegen kaas. Verdeel 1/3e van de kidneybonen, 1/3e van de wortel, 1/3e van de uireepjes en  ‚1/3e van de paprika erover.     ‘ SEEN ed dll"
        },
        {
            "title": "4. Nachos bakken",
            "description": "Herhaal deze stap tot de tortillachips en de groenten op zijn. Verwarm de nachos 8- 9min in de oven, tot de kaas gesmolten is. Draai het vuur lager als d nachos te donker worden."
        },
        {
            "title": "5. Saus voorbereiden",
            "description": "Smelt 1el boter in een kleine kookpan op middelhoog vuur. Roer 1el bloem erdoor met een garde. Voeg evt. wat meer boter toe als het mengsel te droog is. Bak de bloem 1- 2min al roerende. Blus langzaam af met 200ml melk en roer voortdurend om klonten te voorkomen. Breng op smaak met 1/2tl paprikapoeder en een snuf zout en peper."
        },
        {
            "title": "6. Saus afmaken",
            "description": "Breng de saus aan de kook en laat ca. 2min op medium tot hoog vuur indikken, roer regelmatig door. Neem de pan van het vuur en roer de geraspte cheddar erdoor, tot het gesmolten is. Proef en breng op smaak met zout, peper en paprikapoeder. Verdeel de nachos over borden, serveer de salsa erop en besprenkel met de kaassaus.  eiding"
        }
    ]
}