{
    "title": "Ovengeroosterde groenten",
    "subtitle": "Griekse stijl met feta en munt",
    "description": "keuken. Nou, de Grieken kunnen er ook wat van! Dit Griekse gerecht is zo klaar, met maar een aantal ingredinten (hoera: minder snijwerk!) en smaakt uitermate lekker. Feta met munt is natuurlijk ook een klassieke combinatie, en met de tomaat-karamelsaus erbij kun je jezelf al helemaal gelukkig prijzen!",
    "ingredients": [
        "20g kruidenmix: munt en dille",
        "500g vastkokende aardappels",
        "1 courgette",
        "1 rode ui",
        "1 blik gehakte tomaten",
        "125g feta",
        "xrode puntpaprika",
        "zout",
        "olijfolie",
        "azijn",
        "zwarte peper",
        "suiker"
    ],
    "steps": [
        {
            "title": "1. Groenten voorbereiden",
            "description": "Oven op 200C hetelucht/220C voorverwarmen. Ui pellen en in ca. 1cm brede wedges snijden. Paprika in de lengte halveren, kern en zaadlijsten verwijderen en in 1em brede reepjes snijden. Uiteinde van courgette verwijderen en in 2cm dikke plakken snijden. Aardappels in de lengte halveren, grotere aardappels in 2-3cm grote stukken snijden."
        },
        {
            "title": "2. Groenten roosteren",
            "description": "Groenten uit stap 1 op een bakplaat met bakpapier verdelen, met 2-3el olijfolie mengen en vervolgens met zout en peper bestrooien. Groenten in ca. 20-25min gaar  bakken, halverwege omscheppen."
        },
        {
            "title": "3. Karamel maken",
            "description": "Ondertussen een kleine kookpan op middelhoog vuur verhitten en 2el suiker toevoegen. Zachtjes laten borrelen totdat er een lichtbruine karamel op de bodem van de pan ontstaat. Suiker niet doorroeren!"
        },
        {
            "title": "4. Saus bereiden",
            "description": "Dan pan van vuur nemen 2el azijn en tomaten toevoegen. Let op: de karamel is heet en kan spatten. Saus met een vork prakken of een staafmixer grof pureren. Pan terug op het vuur zetten en op laag vuur ca. 10-15min laten sudderen. Met zout en peper op smaak brengen."
        },
        {
            "title": "5. Kaas verkruimelen",
            "description": "Ondertussen de feta grof verkruimelen en  opzij zetten."
        },
        {
            "title": "6. Kruiden snijden",
            "description": "Muntblaadjes plukken en apart houden. Takjes wegdoen. Dilleblaadjes zonder steeltjes grof hakken en door de saus roeren. Groenten over borden verdelen, kaas en muntblaadjes erover strooien en saus ernaast serveren."
        }
    ]
}