{
    "title": "Penne in saus van gehakt en vijgen",
    "subtitle": "met cherrytomaten en bieslook",
    "description": "Pasta met gehaktsaus? Kennen we en zijn we dol op! En pasta met gehaktsaus en vijgen? Die ga je vandaag leren kennen. De fruitige vijgen geven dit gerecht de zonnige flair waar we zo van houden in de Italiaanse keuken. Verse cherrytomaatjes passen er niet alleen visueel goed bij, maar vormen ook een lichte tomatensaus. Een beetje bieslook erover en… la vita  bella!",
    "ingredients": [
        "250g penne",
        "25g gedroogde vijgen",
        "1 wortel",
        "1 rode ui",
        "1 zakje rundvleeskruiden",
        "250g cherrytomaten",
        "10g verse bieslook",
        "1 blokje harde kaas",
        "1 rundergehakt",
        "peper en zout",
        "olijfolie",
        "azijn"
    ],
    "steps": [
        {
            "title": "1. Groenten snijden",
            "description": "Breng ruim gezouten water voor de pasta aan de kook in een middelgrote kookpan. Leg de vijgen in 100ml heet water om te wellen. Schil of schrob de wortel, snijd in de lengte doormidden en dan in blokjes van 1- 2em. Pel en snipper de ui grof."
        },
        {
            "title": "2. Groenten bakken",
            "description": "Verhit een middelgrote koekenpan met 1el olijfolie. Voeg de ui, wortel, kruidenmix en 1/2t| zout toe en bak 4-5min op middelhoog vuur. Roer regelmatig."
        },
        {
            "title": "3. Tomaten snijden",
            "description": "Halveer de cherrytomaten. Snijd of knip de bieslook in rolletjes van ca. 1cm breed. Rasp de kaas fijn."
        },
        {
            "title": "4. Pasta koken",
            "description": "Voeg de pasta toe aan het kokende water en kook in 7-9min beetgaar. Schep een kopje kookwater uit de pan en hou dit apart. Laat de pasta dan even uitlekken in een vergiet en doe weer in de pan."
        },
        {
            "title": "5. Gehakt rullen",
            "description": "Voeg het gehakt toe aan de koekenpan en bak 1-2min mee. Doe de tomaten, vijgen mt water en 1el azijn erbij, roer goed door, leg een deksel op de pan en laat 4min op hoog vuur koken. Druk de tomaten plat met een vork en laat het geheel nog eens 2-4min zonder deksel koken tot de saus goed ingedikt is."
        },
        {
            "title": "6. Afmaken en serveren",
            "description": "Schep de gehakt-vijgensaus door de pasta en verwarm nog 1min op hoog vuur. Pas evt. de consistentie aan door een voor een eetlepels kookwater toe te voegen. Verdeel de pasta met saus over de borden en bestrooi met de kaas en bieslook."
        }
    ]
}