{
    "title": "Quinoa-granaatappelsalade",
    "subtitle": "met walnoten en gegrilde aubergine",
    "description": "Deze kleurrijke salade is licht en toch ook op en top verzadigend dankzij de goed op elkaar afgestemde smaken. De met baharat gecoate aubergine en de zoete frisheid van de granaatappel gaan hand in hand samen met de notige ondertoon van de quinoa. Een luchtig en zonnig gerecht, bomvol essentile vitamines en mineralen zodat je goed gewapend bent tegen het gure herfstweer. rn",
    "ingredients": [
        "1 granaatappel",
        "1 teen knoflook",
        "1 zakje granaatappelsiroop",
        "1 zakje walnoten",
        "1 beker yoghurt",
        "2 aubergines",
        "150g quinoa",
        "15g verse munt",
        "5g berberse specerijenmix",
        "azijn",
        "olijfolie",
        "peper en zout"
    ],
    "steps": [
        {
            "title": "1. Aubergine voorbereiden",
            "description": "Verwarm de oven met de grill aan op 250C hetelucht/275C voor. Snijd de aubergines in ca. lem dikke ronde schijven. Leg ze op een bakplaat met bakpapier en wrijf in met de Berberse specerijenmix."
        },
        {
            "title": "2. Aubergine grillen",
            "description": "Besprenkel de aubergines met 2-3el olijfolie: en zout en peper en bak ze in 15-20min in de oven goudbruin en gaar. Wentel de plakken  halverwege voor een gelijkmatige garing."
        },
        {
            "title": "3. Quinoa koken",
            "description": "Breng ondertussen 1L water met een flinke snuf zout in een middelgrote kookpan op hoog vuur aan de kook. Was de quinoa in een fijnmazige zeef onder de koude kraan. Voeg de quinoa toe zodra het water kookt en kook in 10-12min beetgaar. Giet het water af en laat de quinoa uitlekken.  Cn"
        },
        {
            "title": "4. Dressing bereiden",
            "description": "Hak intussen de walnoten grof; evt. kun je ze in een kleine, droge koekenpan in 1-2min roosteren. Pluk muntblaadjes en hak grof. Pel knoflook en hak fijn. Maak een dressing door de granaatappelsiroop met 2el azijn, 2el olie, helft van munt, helft van walnoten en helft van knoflook te mengen. Breng op smaak met zout, peper en evt. meer knoflook."
        },
        {
            "title": "5. Granaatappel ontpitten",
            "description": "Vul een middelgrote kom met water. Halveer:  de granaatappel en breek in het water open. Verwijder de schil en vruchtwanden. Verwijder de drijvende vliesjes, giet het water af en vang de granaatappelpitten in een zeef op (zie kooktip, links)."
        },
        {
            "title": "6. Quinoa mengen",
            "description": "Roer de helft van de munt en 2/3e van de dressing door de gekookte quinoa, verdeel de quinoa over de borden en leg de aubergineplakken er dakpansgewijs op. Besprenkel naar wens met de yoghurt en garneer met de rest van de munt, walnoten en de granaatappelppitjes. Geef de rest van de dressing erbij."
        }
    ]
}