{
    "title": "Romige pasta",
    "subtitle": "met prei, walnoten en tijm",
    "description": "De Romeinse keizer Nero was wat je noemt een echte prei-fan. Volgens hem was prei goed voor zijn stem en dus at hij er royale hoeveelheden van. Wij laten deze groene neef van de uienfamilie een toontje hoger zingen in een romige saus van crme frache, kaas en een schepje biologische mosterd van Abraham's Mosterdmakerij.",
    "ingredients": [
        "25g abraham's mosterd *",
        "5g verse tijm",
        "20g ltalieanse harde kaas",
        "1 citroen",
        "1 rucola",
        "1 groentebouillonblokje '",
        "25g walnoten *",
        "2 preien",
        "150g crme frache *",
        "250g orecchiette",
        "olijfolie",
        "zwarte peper",
        "zout"
    ],
    "steps": [
        {
            "title": "1. Walnoten roosteren",
            "description": "Grote koekenpan zonder olie op middelhoog vuur verhitten en walnoten in 3-5min goudbruin roosteren. Af en toe schudden. Citroen halveren, 1 helft boven kommetje uitpersen. 2e helft in partjes snijden. 2el olijfolie met 1-2el citroensap, snuf zout en peper tot een dressing mengen. Waterkoker of kleine kookpan met ruim water aan de kook brengen."
        },
        {
            "title": "2. Ingredinten voorbereiden",
            "description": "Uiteinden van preien verwijderen, dan in de lengte halveren en in ca. cm dikke reepjes snijden. Preireepjes goed wassen en in een zeef uit laten lekken. Tijmblaadjes van steeltjes plukken, steeltjes wegdoen. Geroosterde walnoten grof hakken."
        },
        {
            "title": "3. Pasta koken",
            "description": "Aan een grote kookpan orecchiette, O,5t! zout en het zojuist gekookte water toevoegen. Geheel aan de kook brengen en in 10-12min beetgaar koken. Dan afgieten en pasta in laten uitlekken."
        },
        {
            "title": "4. Prei bakken",
            "description": "Ondertussen koekenpan uit stap 1 met 2el olijfolie opnieuw op middelhoog vuur verhitten totdat deze goed heet is. Dan preireepjes en snuf zout toevoegen, vuur verlagen tot laag-middellage stand en prei onder af en toe roeren in ca. 10min zacht bakken."
        },
        {
            "title": "5. Saus maken",
            "description": "Ondertussen kaas fijnraspen. Zodra prei zacht is, vuur op laagste stand zetten, dan walnoten, tijm, mosterd, crme frache en 1/2 van kaas toevoegen, goed mengen. Bouillonblokje erboven verkruimelen, 100ml water toevoegen, vuur verhogen en geheel in ca. 2min tot een romige saus laten inkoken."
        },
        {
            "title": "6. Pasta afmaken",
            "description": "Gekookte pasta aan de saus toevoegen, goed mengen en met peper en zout op smaak brengen, evt. wat water toevoegen als de saus te dik is. In de tussentijd rucola met dressing uit stap 1 mengen. Pasta over borden verdelen en met overige kaas bestrooien. Met salade en citroenpartjes serveren."
        }
    ]
}