{
    "title": "Spaghetti alla norma",
    "subtitle": "met kappertjes en geraspte kaas",
    "description": "Een deftig gerecht is deze spaghetti zeker weten, want wist je aat ze naar een Mallaanse opera is vernoemd? Namelijk naar het stuk ‘Norma’ van de Siciliaanse componist Vincenzo Bellini. Waar of niet… Deze pastacreatie van gestoofde aubergine en hartige kappertjes in een stevige tomatensaus heeft bestrooid met vers geraspte Italiaanse kaas alles in huis om een nieuwe favoriet te worden!",
    "ingredients": [
        "1 bosui",
        "1 kappertjes van olives &",
        "more",
        "30g verse basilicum",
        "2 stukjes italiaanse harde kaas",
        "5g italiaanse kruidenmix",
        "1 teen knoflook",
        "1 blik hele tomaten",
        "2 aubergines",
        "250g spaghetti",
        "suiker",
        "olijfolie",
        "peper en zout"
    ],
    "steps": [
        {
            "title": "1. Aubergines uitlekken",
            "description": "Breng een middelgrote kookpan met water aan de kook voor de pasta. Snijd de  aubergines in de lengte doormidden en  dan in 1em brede plakken. Snijd de plakken in 1-2cm grote blokjes. Meng de aubergineblokjes met 1-2t| zout en laat ca. 5min trekken in een vergiet."
        },
        {
            "title": "2. Aubergine bakken",
            "description": "Snijd intussen de bosui in 0,5cm brede ringen. Pel de knoflook en hak fijn. Verhit 2- 3el olijfolie in een grote koekenpan op middelhoog vuur en bak de aubergine 5- 8min totdat ze bruin begint te kleuren, neem ze dan uit de pan."
        },
        {
            "title": "3. Pasta koken",
            "description": "Voeg de spaghetti toe zodra het water kookt en kook in 9-10min beetgaar. Giet af en doe met een scheutje olijfolie terug in de pan. Pluk intussen de basilicumblaadjes, snijd 2/3e fijn en houd de rest apart. Doe de steeltjes weg. Rasp de Italiaanse kaas fijn."
        },
        {
            "title": "4. Saus starten",
            "description": "Verhit de koekenpan opnieuw op middelhoog vuur, voeg evt. Tel olijfolie toe en bak de knoflook en bosui in 2-3min zacht. Voeg dan de tomaten en de helft van de Italiaanse kruidenmix toe. Plet de tomaten met een pollepel of spatel. Breng op smaak met meer kruiden en schenk evt. 50-100ml water bij de saus."
        },
        {
            "title": "5. Aubergine toevoegen",
            "description": "Voeg de gehakte basilicum en helft van de geraspte kaas met de kappertjes aan de sauspan toe. Roer de saus door en breng op smaak met peper, zout en evt. wat suiker. Voeg de aubergines toe en kook al zachtjes suddererd nog 6-Bmin, totdat de aubergine volledig gaar is."
        },
        {
            "title": "6. Pasta afmaken",
            "description": "Voeg de saus aan de gekookte pasta toe en roer door om te mengen. Schep de pasta op en bestrooi met de overige kaas en achtergehouden basilicum. Giet er evt. een straaltje olijfolie over."
        }
    ]
}