{
    "title": "Turkse pide met rundergehakt",
    "subtitle": "en een salade van komkommer en munt",
    "description": "Het Turkse antwoord op de pizza heet pide en wij zijn er dol op. Deze versie met rundergehakt en sumak (een bijzondere kruidenmix) staat in een handomdraai op tafel en is dankzij de zachte smaken een echte allemansvriend. Je maakt er een snelle salade van komkommerlinten en munt bij. .",
    "ingredients": [
        "1 rode paprika",
        "1 ui",
        "1 teen knoflook",
        "1 rundergehakt",
        "1 blikje tomatenpuree",
        "1 zakje shoarmakruiden",
        "1 rol pizzadeeg",
        "15g verse kruidenmix: munt &",
        "platte peterselie",
        "1 minikomkommer",
        "1 bosui",
        "1 zakje sumak",
        ". peper en zout",
        "suiker",
        "olijfolie",
        "azijn"
    ],
    "steps": [
        {
            "title": "1. Paprika snijden 2. Gehakt kruiden 3. Pide beleggen",
            "description": "Meng het gehakt met de paprika, ui, knoflook, tomatenpuree, de helft van de shoarmakruiden en een flinke snuf zout en peper. Kneed goed door.  Rol het deeg met bakpapier uit op een bakplaat en snijd het in de lengte doormidden, zodat je 2 lange stroken deeg krijgt. Rol de randen ca. 1cm op en druk ze aan. Verdeel het gehakt over het deeg en bak de pide in 15-20min gaar en goudbruin in de oven.  Verwarm de oven voor op 200C. Verwijder de kern en snijd de paprika in blokjes. Pel en hak de ui grof en de knoflook fijn."
        },
        {
            "title": "4. Kruiden hakken 5, Salade maken",
            "description": "Hak de muntblaadjes grof en de peterselie Snij de komkommer met de dunschiller (of Bestrooi de pide met de peterselie.  mt steeltjes fijn. kaasschaaf) in lange linten. Snijd de bosui in Bestrooi de salade met sumak naar smaak ringen. Maak een dressing van 1-2el en serveer. olijfolie, 1-2el azijn en een snuf zout, peper en suiker. Meng de dressing met de komkommer, bosui en munt. 44  ‚"
        },
        {
            "title": "6. Pide afmaken",
            "description": "‘ Ben: &"
        }
    ]
}