{
    "title": "Vegan kipburger met sriracha-mayo",
    "subtitle": "en geroosterde aardappels",
    "description": "Wat fijn dat je dankzij onze partner \"De Vegetarische Slager\" als vegetarir een heerlijk sappige kipburger niet meer hoeft te missen. Vandaag dus op het menu: een vegan kipburger op een luchtig wortelbroodje. En erbij een romige, pittige sriracha-mayo en krokante basilicum aardappeltjes. Yum!",
    "ingredients": [
        "1 netje kruimige aardappels",
        "1 minikomkormrmer",
        "1 tomaat",
        "1 teen knoflook",
        "1 atroen",
        "10g versa basilicum",
        "1 zakje vogan mayonaise",
        "1 zakje sriracha",
        "2 vegan kipburgers",
        "2 wortelbroodjes",
        "peper en zout",
        "olijfolie"
    ],
    "steps": [
        {
            "title": "1. Aardappels snijden",
            "description": "Verwarm de oven voor op 240C (220C hetelucht). Snijd de aardappels incl. schil in dunne schijfjes,  Dn.  Bee"
        },
        {
            "title": "2. Aardappels bekker.",
            "description": "Hussel de Dd om met? olijfolie en 1/24 zout en peper. Verdee een bakplaat ret bakpapier en bak 20 25min in de oven, tot de aardappels goudbruin en gear zijn."
        },
        {
            "title": "4. Dip maken",
            "description": "Meng de komkommerlinten met 2el citroensap en een snuf zout en peper. Meng de mayonaise met de sriracha, de knoflook en 1el citroensap."
        },
        {
            "title": "4. Ingredinten voorbereiden",
            "description": "heef ce komkommer met een dunschiller in pan dunne linten. Snijd de plakjes. Pel de knoflook en  p fijn of ek het door een knoflookpers. so ce citroenschil fijn en pers de citroen ‚Pluk de basilicumblaadjes van de  gehe: en hak ze fijn.  1  1, had 5"
        },
        {
            "title": "5. Burgers bakken",
            "description": "Verhit een middelgrote koekenpan op medium tot hoog vuur met 1el olijfolie. Bak  de kipburgers 3-Amin per zijde goudbruin.  Snijd de broodjes open en bak in 3-4min knapperig in de oven."
        },
        {
            "title": "6. Afmaken en serveren",
            "description": "Hussel de aardappelschijfjes om met 1tl citroenrasp en de basilicum. Breng op smaak met zout en peper. Bestrijk de broodjes met wat sriracha-mayo en beleg met de kipburger, de komkommer en de tomaat. Serveer met de aardappels en geef de rest van de sriracha-mayo erbij."
        }
    ]
}