{
    "title": "Aubergine caponata",
    "subtitle": "met knapperig knoflookbrood",
    "description": "Dit lichte stoofpotje van zacht gegaarde aubergine met tomaten lijkt een beetje op de caponata. Caponata staat bekend als traditioneel Siciliaans, maar de roots van dit gerecht zouden wel eens dichter bij huis kunnen liggen. In een geschrift uit de 16e eeuw staat een maaltijd met soortgelijke ingredinten onder de naam \"caponana\" vermeld, wat in een herberg in Noord-Brabant geserveerd is. Een mooi verhaal voor aan tafel!",
    "ingredients": [
        "2 bleekselderij",
        "2 tenen knoflook",
        "3 tomaten",
        "1 blikje tomatenpuree",
        "1 aubergine",
        "10g verse peterselie",
        "200g griekse yoghurt",
        "1 balsamico azijn",
        "1ui",
        "20g kappertjes",
        "1 ciabattabroodjes",
        "zout",
        "zwarte peper",
        "olijfolie",
        "suiker",
        "azijn"
    ],
    "steps": [
        {
            "title": "1. Groenten voorbereiden",
            "description": "Oven op 180C hetelucht/200C voorverwarmen. Uiteinde aubergine verwijderen. Aubergine en bleekselderij in ca. 2cm grote stukken snijden. Ui en knoflook pellen, beiden grof hakken. Tomaten in stukjes van ca. 2cm snijden. Peterselieblaadjes plukken en blaadjes fijnhakken. Peterseliesteeltjes fijnhakken en van blaadjes gescheiden houden."
        },
        {
            "title": "2. Aubergine bakken",
            "description": "Grote koekenpan met 1el olie op middelhoog vuur verhitten. Aubergine en bleekselderij ca. 5min bakken totdat aubergine bruin wordt. Evt. meer olie toevoegen. Dan 1-2el olie en ui toevoegen en ca. 3min meebakken totdat de ui glazig is."
        },
        {
            "title": "3. Kappertjes toevoegen",
            "description": "Kappertjes in een zeef uit laten lekken. Vervolgens helft van knoflook, kappertjes en peterseliesteeltjes aan de koekenpan toevoegen en ca. 1min meebakken. Overige knoflook in een kleine kom met 1-2tl olie, zout en peper mengen."
        },
        {
            "title": "4. Tomaten toevoegen",
            "description": "Dan tomatenstukjes, balsamico azijn, 1tl suiker, helft van tomatenpuree (zie kooktip, links) en 100ml water aan auberginepan toevoegen. Geheel met zout en peper op smaak brengen. Vuur verlagen, met deksel op pan ca. 10-12min zachtjes laten sudderen totdat de tomaat licht uit elkaar begint te vallen en de aubergine gaar is."
        },
        {
            "title": "5. Ciabatta roosteren",
            "description": "Ondertussen ciabatta's in de lengte halveren en elke helft in de breedte in sneetjes snijden. Ciabatta's met de gesneden kant naar boven op bakplaat met bakpapier leggen. Gesneden kant met knoflookolie insmeren en het broodjes in  ‚ca. 5-Bmin in oven goudbruin en knapperig  bakken.        las 4 ze ES"
        },
        {
            "title": "6. Serveren",
            "description": "Stoofpotje met een schep yoghurt ernaast over borden verdelen. Met zout en peper bestrooien en met gehakte peterselieblaadjes garneren. Knoflookbrood ernaast serveren."
        }
    ]
}