{
    "title": "Aubergine parmigiana",
    "subtitle": "met reuzencroutons & knapperige sla",
    "description": "in ae rallaanse VOIKSmMONA WOrat DEZE OVENSCNOTE Parmigiana ana Meranzane genoemd. In variaties op dit van oorsprong Siciliaanse gerecht worden aubergineplakjes in een laagje van broodkruim gehuld. Wij maken dit goudbruine laagje bovenop, zodat je lekker snel aan tafel kunt. Bovendien maak je van de rest van het brood croutons voor door de salade, maar je mag ze natuurlijk ook gebruiken om de ovenschaal schoon te vegen.",
    "ingredients": [
        "1 teen knoflook",
        "1 ui /",
        "15g verse basilicum",
        "1 volkoren baguettes",
        "1 stukjes italiaanse harde kaas",
        "2 aubergines",
        "1 mesclunsla",
        "1 blik tomatenpassata",
        "1 bol mozzarella",
        "peper en zout",
        "olijfolie",
        "azijn",
        "suiker",
        "zout"
    ],
    "steps": [
        {
            "title": "1. Ingredinten voorbereiden -",
            "description": "Verwarm de oven met grillstand aan op 250C hetelucht/275C voor. Pel ui en knoflook, hak beiden fijn. Verwijder uiteinden van aubergines en snijd in ca. lem dikke plakken. Snijd mozzarella in ca. 0,5cm kleine stukjes. Rasp Italiaanse kaas fijn. Pluk basilicumblaadjes en hak fijn. Breek 1. baguette in 2cm grote  blokjes, verkruimel het andere."
        },
        {
            "title": "2. Aubergine grillen",
            "description": "Leg de aubergineplakken op 1-2 bakplaten, besprenkel met 1-2el olijfolie en bestrooi met zout en peper. Grill 5-8min in de oven tot ze beginnen te kleuren. Leg dan de broodblokjes erbovenop en bak 2-3min mee tot ze goudbruin zijn. Neem uit de oven, zet de grill uit en zet de oven op 200C hetelucht/220C. Houd de croutons apart voor later."
        },
        {
            "title": "3. Tomatensaus koken",
            "description": "Bak ondertussen de uiin een grote koekenpan met 1-2el olijfolie op middelhoog vuur in 2-3min glazig. Voeg knoflook toe en bak ca. 30sec mee. Voeg dan de tomatenpassata, een snuf suiker en basilicum toe en breng de saus aan de kook. Zet het vuur laag en kook de saus ca. 5min zachtjes sudderend. Breng op smaak met peper en zout."
        },
        {
            "title": "4. Laagjes maken",
            "description": "Stel dan de parmigiana samen: eerst een dun laagje tomatensaus, dan aubergineplakjes, tomatensaus, helft van de geraspte kaas, aubergineplakjes enz. Zorg dat je wat tomatensaus voor bovenop bewaart.       en 0 €"
        },
        {
            "title": "5. Parmigiana bakken",
            "description": "Verdeel dan de overige tomatensaus, mozzarella en rest van de geraspte kaas over de ovenschotel. Bestrooi gelijkmatig met het broodkruim. Zet de schotel in de oven en bak 5-10min tot de kaas is gesmolten en het broodkruim goudbruin is."
        },
        {
            "title": "6. Salade maken",
            "description": "Maak ondertussen een snelle dressing van: 2el olijfolie, 1el azijn (liefst balsamico), zout, peper en een snuf suiker. Meng dressing met de mesclunsla en strooi de croutons erover. Serveer de parmigiana met de salade.  il 8"
        }
    ]
}