{
    "title": "Bami goreng met garnalen",
    "subtitle": "met paksoi en koriander",
    "description": "In de tijd dat je naar de Chinees loopt om wat af te halen, heb je deze bami goreng met garnalen in elkaar gedraaid. Heb je gewoon zin om lekker af te halen, dan juichen we dat van harte toe. Liever iets zelfgemaakts? Trek dan je schoenen weer uit en je keukenschort aan.",
    "ingredients": [
        "250g noedels",
        "1 garnalen",
        "1 wortel",
        "1 stengel bleekselderij",
        "1 ui",
        "1 paksoi",
        "1 teen knoflook",
        "1 stukje verse gember",
        "50ml sojasaus",
        "10g verse koriander",
        "10g witte sesam",
        "zout",
        "plantaardige olie"
    ],
    "steps": [
        {
            "title": "1. Garnalen voorbereiden",
            "description": "Kook genoeg zout water voor de noedels in een middelgrote kookpan. Spoel de garnalen af in een zeef en dep ze droog."
        },
        {
            "title": "2. Noedels garen",
            "description": "Voeg de noedels toe zodra het water kookt en kook ze in 3-5min beetgaar. Giet af en spoel om met koud water. Laat de noedels uitlekken in een zeef."
        },
        {
            "title": "3. Groenten snijden",
            "description": "Schil of schrob de wortel. Snijd de wortel en de bleekselderij doormidden en dan in dunne staafjes. Pel, halveer en snijd de ui in dunne reepjes. Snijd de paksoi in brede repen."
        },
        {
            "title": "4. Kruidenpasta maken",
            "description": "Pel de knoflook, schil de gember en hak beide grof. Doe de smaakmakers met de helft van de ui en 2el olie in een hoge  (maat)beker en pureer tot een gladde pasta."
        },
        {
            "title": "5. Groenten bakken",
            "description": "Verhit een grote koekenpan of wok op hoog vuur met 1el olie. Roerbak de wortel, bleekselderij, de rest van de ui en de garnalen 1-2min. Voeg de pasta toe, roer door en voeg de paksoi toe. Roerbak het geheel nog 2-3min. Voeg de sojasaus toe en neem de pan van het vuur.  A Zen en  ME e Een 4 B ik 6 - zie"
        },
        {
            "title": "6. Noedels toevoegen",
            "description": "Voeg de noedels toe en meng goed. Proef of je nog zout en peper wil toevoegen. Hak de koriander fijn en serveer de bami goreng bestrooid met de koriander."
        }
    ]
}