{
    "title": "Buccatini met pancetta,",
    "subtitle": "___ tomatensaus en krokante paddenstoelen",
    "description": "\\ad Oe arbonatra ee DE Odilia DEMNOVESE C d KE AMNOErE Kid EKE Pd dSdUZEN. En favoriet is de Romeinse amatriciana, gemaakt van harde Italiaanse kaas, tomaat en wangspek. Wij kiezen voor pancetta. Pancetta wordt ook wel de koningin van alle speksoorten genoemd en haar bereidingsproces is dan ook bijzonder intensief. Gepekeld en maandenlang gedroogd krijgt dit rijke buikspek een bijzonder krachtig aroma.",
    "ingredients": [
        "2g chilivlokken",
        "2g gedroogde oregano",
        "250g buccatini",
        "1ui",
        "e 1 teen knoflook",
        "1 rode paprika",
        "1 pancetta",
        "1 paddenstoelenmix",
        "1 blik gehakte tomaten",
        "olijfolie",
        "peper en zout"
    ],
    "steps": [
        {
            "title": "1. Groenten voorbereiden",
            "description": "Breng voor de pasta een middelgrote kookpan met water en een snuf zout aan de kook. Verwarm de oven voor op 200C hetelucht/220C. Snijd de paprika in vieren, verwijder zaden en zaadlijsten en snijd in 1em grote blokjes. Pel en hak de ui en  knoflook fijn."
        },
        {
            "title": "2. Pancetta bakken",
            "description": "Snijd de pancetta in 1cm grote blokjes. Verhit een grote koekenpan op middelhoog vuur en voeg de pancetta toe zodra de pan heet is. Bak 2-3min totdat het vet begint te smelten."
        },
        {
            "title": "3. Saus starten",
            "description": "Voeg dan de ui, paprika en knoflook toe en bak 4-5min. Doe de gehakte tomaten in blik erbij en breng aan de kook, voeg de helft van de gedroogde oregano en een mespuntje chilivlokken toe en laat de saus met een deksel afgedekt nog 5-6min pruttelen. Breng op smaak met peper, zout en evt. meer chilivlokken en oregano."
        },
        {
            "title": "4. Pasta koken",
            "description": "Voeg de buccatini toe aan de pan zodra het water kookt, breng opnieuw aan de kook en kook in 8-10min beetgaar. Vang bij het afgieten een kop kookwater op. Doe de pasta terug in de pan en hussel om met een scheutje olijfolie."
        },
        {
            "title": "5. Paddenstoelen roosteren",
            "description": "Scheur intussen de paddenstoelenmix grof, hussel ze om met fel olijfolie, peper en zout  en verdeel over een bakplaat met bakpapier.  Rooster 5-7min bovenin de oven tot de paddenstoelen licht beginnen te bruinen."
        },
        {
            "title": "6. Pasta mengen",
            "description": "Voeg tot slot de saus aan de pan met pasta toe. Zet het vuur laag-middellaag, hussel goed om en voeg scheutje voor scheutje pastawater toe tot de saus de gewenste dikte heeft. Breng op smaak met peper en zout, verdeel de pasta over de borden en schep de paddenstoelen erover."
        }
    ]
}