{
    "title": "Champignon-bladerdeegpakketjes",
    "subtitle": "met geglaceerde worteltjes",
    "description": "bladerdeeg heeft zich een crmige vulling van kastanjechampignons met nootmuskaat verscholen. De subtiele smaak past perfect bij de geglaceerde wortelschijfjes. Je zou denken dat je er ijs voor in huis moet halen, maar niets is minder waar. Glaceren betekent gewoon dat je groenten zachtjes laat garen totdat ze mooi glanzen.",
    "ingredients": [
        "1 groentebouillonblokje *",
        "1 bosui",
        "20g italiaanse harde kaas",
        "200g zure room",
        "125g mesclunsla",
        "1 wortels _—",
        "shu",
        "1 witte champignons",
        "10g verse gladde peterselie",
        "10g boter",
        "1 rol bladerdeeg",
        "2g gemalen nootmuskaat",
        "olijfolie",
        "zwarte peper",
        "zout",
        "suiker -",
        "azijn"
    ],
    "steps": [
        {
            "title": "1. Groenten voorbereiden",
            "description": "Oven op 200C hetelucht/220C voorverwarmen. Champignons schoonboenen en in vieren snijden. Ui pellen en fijnhakken. Peterselieblaadjes  plukken en grof hakken. Steeltjes wegdoen.     A. Wortels snijden  Ondertussen wortels schillen en schuin in dunne plakjes snijden. Uiteinde van bosui snijden en in 2-3cm dikke ringen snijden.       (< vaas p"
        },
        {
            "title": "2. Champignons bakken _ a",
            "description": "Een grote koekenpan met 1-2tl olie op hoog vuur verhitten en ui en champignons 3-4min stevig aanbakken. 150g zure room en 1 mespuntje nootmuskaat toevoegen, dan ca. 1-2min laten sudderen. Met peper en zout kruiden en helft van de peterselie erdoor roeren. Pan van vuur nemen en ca. 5min laten afkoelen."
        },
        {
            "title": "3. Pakketjes maken",
            "description": "Bladerdeeg met bakpapier op 1 bakplaat uitrollen, stuk in 4 vierkanten snijden. Hoopje champignonvulling in midden leggen, deegpunten omvouwen. Met vork of vingers dichtdrukken en 18-20min in de oven bakken. Kaas fijnraspen. Na 18min baktijd, pakketjes met kaas bestrooien en nog 3- 5min bakken totdat de kaas is gesmolten."
        },
        {
            "title": "5. Wortels glaceren",
            "description": "Middelgrote koekenpan met boter op middelhoog vuur verhitten. Groenten uit stap 4 en {tl suiker toevoegen, 1-2min laten karameliseren en met 150ml water afblussen. 1/2 bouillonblokje erboven verkruimelen (zie kooktip, links) en 1 mespuntje nootmuskaat toevoegen. Op smaak brengen met peper en zout. Groenten met deksel afgedekt in 6-Bmin beetgaar bakken."
        },
        {
            "title": "6. Salade maken",
            "description": "1el azijn, 1el olie en 1el water tot een dressing mengen en met zout en peper kruiden. Sla kort voor het serveren met de dressing en overgebleven peterselie mengen. Deegpakketjes op borden leggen, evt. in stukken snijden en met groenten en salade serveren."
        }
    ]
}