{
    "title": "Eenpansgnocchi met courgette",
    "subtitle": "met tomaten en basilicum",
    "description": "Vandaag hebben we een snel en makkelijk eenpansgerecht voor je: krokant gebakken gnocchi geserveerd met geraspte courgette en een romige saus met verfrissende citroen, cherrytomaatjes en basilicum. Weinig moeite, veel smaak!",
    "ingredients": [
        "1 courgette",
        "250g cherrytomaten",
        "1 rode ui",
        "1 teen knoflook",
        "10g verse basilicum",
        "500g gnocchi",
        "1 citroen",
        "1 kuipje crme frache",
        "2 blokjes harde kaas",
        "peper en zout",
        "olijfolie"
    ],
    "steps": [
        {
            "title": "1. Groenten snijden",
            "description": "Rasp de courgette grof en doe de rasp gemengd met 1tl zout in een zeef. Zet ca. S5mirropzij. Halveer de cherrytomaten. Halveer, pel en snijd de ui in dunne, halve ringen. Pel en hak de knoflook fijn. Pluk de basilicumblaadjes en snijd in dunne reepjes."
        },
        {
            "title": "2. Gnocchi bakken",
            "description": "Verhit een grote koekenpan of wok op hoog vuur met 1el olijfolie en bak de gnocchi 2- 3min."
        },
        {
            "title": "3. Courgette toevoegen",
            "description": "Druk zo veel mogelijk vocht uit de courgetterasp en voeg de rasp met de ui en knoflook aan de gnocchipan toe. Bak 3- Amin op middelhoog vuur mee."
        },
        {
            "title": "4. Citroen voorbereiden",
            "description": "Rasp ca. de helft van de citroenschil fijn en  halveer de citroen. Pers een citroenhelft uit,  snijd de andere helft in partjes."
        },
        {
            "title": "5. Saus maken",
            "description": "Breng de gnocchi en groenten goed op smaak met peperen zout. Voeg dan de citroenrasp en de crme frache toe, roer door en laat 1-2min op middellaag vuur zachtjes pruttelen. Voeg indien nodig een scheutje water toe."
        },
        {
            "title": "6. Gnocchi afmaken",
            "description": "Voeg de cherrytomaten en de basilicumreepjes toe en breng op smaak met het citroensap. Rasp de kaas fijn. Serveer de gnocchi bestrodd met de kaas en geef de citroenpartjes erbij."
        }
    ]
}