{
    "title": "Gebraden kip met pompoenrisotto",
    "subtitle": "en gebakken boerenkool",
    "description": "pompoen te eten is naar onze mening in een romige risotto. En het wordt nog lekkerder wanneer je er gebraden kipfilet en gebakken boerenkool bovenop serveert.",
    "ingredients": [
        "1 mini hokkaido-pompoen",
        "5g verse rozemarijn",
        "1 zakje groentebouillonpoeder",
        "200g risottorijst",
        "1 blokje harde kaas",
        "1 kipfilet",
        "1 zakje italiaanse kruidenmix",
        "1 boerenkool",
        ".",
        "wat je thuis nodig hebt",
        "boter\"",
        "peper en zout",
        "suiker",
        "olijfolie",
        "azijn",
        "kookgerei",
        "middelgrote kookpan",
        "middelgrote koekenpan",
        "maatbeker",
        "keukenrasp",
        "vergeet niet je versproducten van",
        "tevoren grondig te wassen. voornamelijk",
        "de bladgroenten en slabladeren kunnen",
        "kleine steentjes bevatten.",
        "allergenen",
        "melk (7). kan sporen van andere",
        "allergenen bevatten.",
        "voedingswaarde per portie",
        "calorien 889kcal, vet 27.99,",
        "koolhydraten 107.2g, eiwit 45.8g",
        "1. groenten voorbereiden",
        "snijd de pompoen doormidden en rasp grof",
        "(je hoeft 'm niet te schillen). rits de",
        "rozemarijnnaaldjes van de steeltjes en hak",
        "ze fijn. los het bouillonpoeder op in 800ml",
        "heet water.",
        "4, pompoen toevoegen",
        "voeg de pompoen halverwege de gaartijd",
        "van de risotto toe aan de kookpan en gaar",
        "mee.",
        "2. risotto maken",
        "verhit een middelgrote kookpan op",
        "middelhoog vuur met 1el olijfolie. bak de",
        "rijst en rozemarijn 1-2min en voeg dan 2el",
        "azijn toe. voeg telkens een scheut bouillon",
        "toe en kook al roerende tot alle vloeistof is",
        "opgenomen. herhaal tot de bouillon op is",
        "en de rijst beetgaar is, na zo'n 18-20min.",
        "5. kip braden",
        "verhit een middelgrote koekenpan op",
        "middelhoog vuur en braad de kip met",
        "marinade in 3-4min per kant gaar en",
        "goudbruin. schep op een bord en zet de",
        "pan met braadsappen terug op hoog vuur.",
        "3. kaas raspen",
        "rasp de kaas fijn. dep de kipfilet droog en",
        "snijd 'm in 2 platte filets. meng de helft van",
        "de italiaanse kruidenmix met 1-2el olijfolie",
        "en een flinke snuf zout en peper. wrijf de kip",
        "in met de marinade.",
        "6. risotto afmaken",
        "voeg de boerenkool toe aan de koekenpan,",
        "bak 2-3min en bestrooi met een snuf zout,",
        "peper en suiker. roer de kaas en 1-2el boter",
        "door de risotto. snijd de kip evt. in plakken",
        "en serveer met de boerenkool op de",
        "risotto.",
        "je kunt je in je online account afmelden voor geprinte recepten in je box. vragen over de bereiding of over het recept? jouw kookhotline: 030 - 808 04",
        "bekijk de receptkaart online in je account op www.marleyspoon.nl amw ffmarleyspooning"
    ],
    "steps": [
        {
            "title": "1. Groenten voorbereiden",
            "description": "Snijd de pompoen doormidden en rasp grof (je hoeft 'm niet te schillen). Rits de rozemarijnnaaldjes van de steeltjes en hak ze fijn. Los het bouillonpoeder op in 800ml heet water."
        },
        {
            "title": "2. Risotto maken",
            "description": "Verhit een middelgrote kookpan op middelhoog vuur met 1el olijfolie. Bak de rijst en rozemarijn 1-2min en voeg dan 2el azijn toe. Voeg telkens een scheut bouillon toe en kook al roerende tot alle vloeistof is opgenomen. Herhaal tot de bouillon op is en de rijst beetgaar is, na zo'n 18-20min."
        },
        {
            "title": "3. Kaas raspen",
            "description": "Rasp de kaas fijn. Dep de kipfilet droog en  snijd 'm in 2 platte filets. Meng de helft van de Italiaanse kruidenmix met 1-2el olijfolie  en een flinke snuf zout en peper. Wrijf de kip in met de marinade."
        },
        {
            "title": "4. Pompoen toevoegen",
            "description": "Voeg de pompoen halverwege de gaartijd van de risotto toe aan de kookpan en gaar mee."
        },
        {
            "title": "5. Kip braden",
            "description": "Verhit een middelgrote koekenpan op middelhoog vuur en braad de kip met marinade in 3-4min per kant gaar en goudbruin. Schep op een bord en zet de pan met braadsappen terug op hoog vuur."
        },
        {
            "title": "6. Risotto afmaken",
            "description": "Voeg de boerenkool toe aan de koekenpan, bak 2-3min en bestrooi met een snuf zout, peper en suiker. Roer de kaas en 1-2el boter door de risotto. Snijd de kip evt. in plakken en serveer met de boerenkool op de risotto."
        }
    ]
}