{
    "title": "Gegrilde halloumi op borani van rode biet",
    "subtitle": "met parelcouscous, verse kruiden en dukkah",
    "description": "Lat ne raaimuonete gerecht borant diepe KONINKHIJKe worte eem ne ve oema naa een oude Perzische koningin met een voorliefde voor yoghurt - proef je niet alleen, je kunt het ook zien. Vandaag bereiden we het met kleurrijke bietjes, heerlijke parelcouscous, verse dille, pittige citroen en kruidige dukkah. De kroon op het werk is de heerlijke gegrilde halloumi.",
    "ingredients": [
        "200g parelcouscous",
        "250g voorgekookte rode bieten",
        "1 teen knoflook",
        "1 citroen",
        "1 kuipje yoghurt",
        "100g spinazie ee",
        "10g verse dille",
        "1 halloumi",
        "1 zakje dukkah '",
        "peper en zout",
        "olijfolie"
    ],
    "steps": [
        {
            "title": "1. Ingredinten voorbereiden 2. Borani bereiden 3. Parelcouscous koken",
            "description": "Breng genoeg gezouten water in een kleine Pureer de rode bieten met de helft van de Voeg de parelcouscous toe aan het  kookpan aan de kook voor de knoflook, 1el citroensap, de yoghurt en kokende water en kook in 8-10min beetgaar. parelcouscous. Snijd de rode bieten in een snufje zout en peper in een hoge  blokjes. Pel en halveer de knoflook. Pers de _ (maat)beker. Als je wilt, kun je wat meer  citroen uit. knoflook gebruiken."
        },
        {
            "title": "4. Spinazie koken 5. Halloumi grillen 6. Parelcouscous afmaken",
            "description": "Doe de spinazie in een zeef en giet de Snijd de halloumi in ca. 8 plakken en wrijf ze _ Snijd de dille incl. steeltjes fijn, Kruid de parelcouscous eroverheen af. Doe de in met 1el olijfolie. Bak ze in een grillpan of parelcouscous met 1-2el citroensap, zout spinazie en parelcouscous in een kom of een normale pan op middelhoog vuur 2- en de dukkah naar smaak. Verdeel de rode terug in de pan en roer er 1el olijfolie door. 3min aan elke kant. Bak tot de halloumi biet borani over diepe borden en verdeel zacht en goudbruin is. de parelcouscous en de halloumi erover.  Garneer met de dille en serveer."
        }
    ]
}