{
    "title": "Groentecurry met pinda-kokos topping",
    "subtitle": "met basmatirijst en yoghurt",
    "description": "e EeVIGe KO da u V e e etee e wad e ad GEenkKt a Oe O e Maar als je erover nadenkt, is de zomerse hitte wel de meest natuurlijke setting voor een Indiaas gerecht. Probeer het zelf: de zoete aardappel en savooiekool in combinatie met aromatische specerijen zullen je verwarmen, in ieder geval qua smaak!",
    "ingredients": [
        "150g basmatirijst",
        "1 teen knoflook",
        "1ui",
        "1 pakje korma currypasta",
        "3g0g tomatenpassata",
        "1 savooiekool",
        "1 zoete aardappel",
        "25g gezouten pinda's >",
        "1 zakje kokosrasp",
        "2 tomaten",
        "1 kuipje yoghurt",
        "zout",
        "plantaardige olie",
        "kookgerei",
        "kleine kookpan met deksel",
        "middelgrote kookpan met",
        "deksel",
        "kleine koekenpan",
        "staafmixer met beker",
        "dunschiller",
        "maatbeker",
        "zeef of vergiet",
        "vergeet niet je versproducten van",
        "tevoren grondig te wassen. voornamelijk",
        "de bladgroenten en slabladeren kunnen",
        "kleine steentjes bevatten.",
        "allergenen",
        "pinda's (5), melk (7). kan sporen van",
        "andere allergenen bevatten.",
        "voedingswaarde per portie",
        "calorien 833kcal, vet 36.0g,",
        "koolhydraten 101.89, eiwit 19.",
        "1. rijst koken",
        "breng 300ml licht gezouten water aan de",
        "kook in een kleine kookpan. was de rijst",
        "grondig in een zeef. voeg toe aan het",
        "kokende water en breng opnieuw aan de",
        "kook. zet het vuur helemaal laag, leg een",
        "deksel op de pan en kook de rijst in 10-",
        "12min gaar. neem de pan van het vuur en",
        "laat de rijst afgedekt rusten.",
        "4. curry maken",
        "voeg de zoete aardappel en de",
        "savooiekool toe aan de currypasta en blus",
        "af met 300ml heet water. leg een deksel op",
        "de pan en breng het geheel aan de kook.",
        "laat ca. 10min zachtjes koken op",
        "middelhoog vuur. neem dan de deksel van",
        "de pan en laat de curry op hoog vuur nog",
        "ca. 4min indikken, tot het meeste vocht is",
        "verdampt.",
        "2. currypasta pureren",
        "pel de knoflook en de ui en hak grof. doe",
        "ze in een hoge (maat)beker met de korma",
        "currypasta, 2el tomatenpassata en 1t| zout",
        "en pureer grof.",
        "5. topping maken",
        "hak de pinda's fijn. verhit een kleine, droge",
        "koekenpan op middelhoog vuur en rooster",
        "de kokosrasp in 1-2min goudbruin. meng",
        "de kokosrasp met de pinda's en breng op",
        "smaak met zout.",
        "3. ingredinten voorbereiden",
        "snijd de savooiekool in reepjes, verwijder",
        "de stronk. schil de zoete aardappel en snijd",
        "in blokjes. verhit een middelgrote kookpan",
        "op zeer hoog vuur met 3el plantaardige olie.",
        "bak de currypasta en de helft van de rest",
        "van de passata (ongeveer 200ml) ca. 2min.",
        "je hebt de rest van de passata niet nodig.",
        "6. afmaken en serveren",
        "snijd de tomaten in blokjes en voeg toe aan",
        "de curry. verdeel de rijst over borden en",
        "schep de curry erop. besprenkel de",
        "yoghurt erover en bestrooi met de pinda-",
        "kokos topping.",
        "je kunt je in je online account afmelden voor geprinte recepten in je box. vragen over de bereiding of over het recept? jouw kookhotline: 030 - 808 04",
        "bekijk de receptkaart online in je account op www.marleyspoon.nl gn w #marleyspooning"
    ],
    "steps": [
        {
            "title": "1. Rijst koken",
            "description": "Breng 300ml licht gezouten water aan de kook in een kleine kookpan. Was de rijst grondig in een zeef. Voeg toe aan het kokende water en breng opnieuw aan de kook. Zet het vuur helemaal laag, leg een deksel op de pan en kook de rijst in 10- 12min gaar. Neem de pan van het vuur en laat de rijst afgedekt rusten."
        },
        {
            "title": "2. Currypasta pureren",
            "description": "Pel de knoflook en de ui en hak grof. Doe ze in een hoge (maat)beker met de korma currypasta, 2el tomatenpassata en 1t| zout en pureer grof."
        },
        {
            "title": "3. Ingredinten voorbereiden",
            "description": "Snijd de savooiekool in reepjes, verwijder de stronk. Schil de zoete aardappel en snijd in blokjes. Verhit een middelgrote kookpan op zeer hoog vuur met 3el plantaardige olie. Bak de currypasta en de helft van de rest van de passata (ongeveer 200ml) ca. 2min. Je hebt de rest van de passata niet nodig."
        },
        {
            "title": "4. Curry maken",
            "description": "Voeg de zoete aardappel en de savooiekool toe aan de currypasta en blus af met 300ml heet water. Leg een deksel op de pan en breng het geheel aan de kook. Laat ca. 10min zachtjes koken op middelhoog vuur. Neem dan de deksel van de pan en laat de curry op hoog vuur nog ca. 4min indikken, tot het meeste vocht is verdampt."
        },
        {
            "title": "5. Topping maken",
            "description": "Hak de pinda's fijn. Verhit een kleine, droge koekenpan op middelhoog vuur en rooster de kokosrasp in 1-2min goudbruin. Meng  de kokosrasp met de pinda's en breng op smaak met zout."
        },
        {
            "title": "6. Afmaken en serveren",
            "description": "Snijd de tomaten in blokjes en voeg toe aan de curry. Verdeel de rijst over borden en schep de curry erop. Besprenkel de yoghurt erover en bestrooi met de pinda- kokos topping."
        }
    ]
}