{
    "title": "Handgesneden pasta met ricotta",
    "subtitle": "en champignonragout",
    "description": "zomaar een ragout is. Om ‘em wat spannender te maken heeft onze chef Mary-Linh ervoor gekozen om Koreaanse chilipasta toe te voegen aan de saus met champignons en wortel, en de geurige venkelzaadjes geven het nog een extra punch. Een schep citroenige ricotta er bovenop, en je bordje is helemaal af.",
    "ingredients": [
        "1 pakje verse lasagnebladen",
        "1 sjalotje",
        "1 wortel",
        "250g kastanjechampignons",
        "2 tenen knoflook",
        "1 zakje venkelzaad",
        "1 zakje koreaanse chilipasta",
        "200g tomatenpassata",
        "1eitroen",
        "1 kuipje ricotta",
        "peper en zout.",
        "olijfolie",
        "balsamicoazijn '"
    ],
    "steps": [
        {
            "title": "1. Groenten snijden",
            "description": "Breng in een middelgrote kookpan voldoende gezouten water aan de kook voor de pasta. Halveer en pel het sjalotje en hak fijn. Schil of schrob de wortel, snijd in de lengte doormidden en snijd in stukjes. Borstel de champignons schoon en snijd in dunne plakjes."
        },
        {
            "title": "2. Ragout beginnen",
            "description": "Verhit een grote kookpan op middelhoog vuur met 1el olijfolie en fruit de sjalot in 2- 3min glazig. Voeg de wortel en champignons toe en bak 5-Bmin mee, tot de champignons zacht zijn. Pel en hak de knoflook fijn en voeg toe aan de pan met een flinke snuf zout. Bak ca. 1min mee."
        },
        {
            "title": "3. Pasta koken",
            "description": "Verhit een droge, kleine koekenpan op middelhoog vuur-en rooster 1/2tl venkelzaadjes 2-3min. Neem ze uit de pan en kneus de zaadjes met de vlakke kant van je mes. Scheur de lasagnebladen in kleinere stukken en voeg toe aan het kokende water. Kook in 3-4min beetgaar. Schep een kopje pastawater uit de pan, giet dan de pasta af en laat uitlekken."
        },
        {
            "title": "4. Ragout koken —",
            "description": "Blus de groenten af met el balsamicoazijn en roer de chilipasta erdoor. Bak ca. 1min en voeg dan de tomatenpassata toe. Breng de ragout aan de kook en laat 6-Bmin op middelhoog vuur sudderen."
        },
        {
            "title": "5. Ricotta afmaken",
            "description": "Rasp de citroenschil fijn en pers een helft van de citroen uit. Meng 1el citroensap of meer naar wens met de helft van de ricotta. De rest van de ricotta heb je niet nodig voor dit recept."
        },
        {
            "title": "6. Afmaken en serveren",
            "description": "Meng de pasta met de ragout en breng op smaak met zout en peper. Voeg evt. een beetje pastawater toe als de ragout te dik is. Verdeel de pasta met de ragout over diepe borden of kommen met de ricotta bovenop. Bestrooi met de citroenrasp en venkelzaadjes en besprenkel met wat olijfolie naar smaak."
        }
    ]
}