{
    "title": "In honing gebakken feta",
    "subtitle": "en Griekse bonen-tomatenstoof",
    "description": "Gestoofde sperziebonen, ofwel ‘fasolakia’ is een klassiek Grieks gerecht waarvan je na n hap weet: dit is comfort food. En toeval wil dat het recept in een oogwenk te bereiden is! Je laat de bonen garen in een saus van tomaten en serveert er in de oven gebakken feta bij. Een lust voor oog en mond, want de honing transformeert in een toffee-achtige karamellaag terwijl de kaas lekker zout smaakt.",
    "ingredients": [
        "1 groentebouillonblokje",
        "1 blik gehakte tomaten",
        "15g honing",
        "10g verse dille",
        "1 teen knoflook",
        "500g vastkokende aardappels",
        "1 wortel",
        "ix sperziebonen",
        ". ixfeta",
        "olijfolie",
        "zwarte peper",
        "zout",
        "azijn"
    ],
    "steps": [
        {
            "title": "1. Aardappels koken",
            "description": "Grote kookpan met gezouten water voor de aardappels aan de kook brengen. Oven met grill op de hoogste temperatuur voorverwarmen. Aardappels evt. schillen en in ca. 2,5cm grote blokjes snijden. Aardappels aan het kokende water toevoegen en in ca. 10-15min beetgaar koken."
        },
        {
            "title": "2. Ingredinten voorbereiden",
            "description": "Ondertussen knoflook pellen en fijnhakken. Dille zonder hardere steeltjes fijnhakken. Uiteinden van sperziebonen verwijderen en bonen in ca. 2cm lange stukjes snijden. Wortel schillen en in dunne plakjes snijden."
        },
        {
            "title": "3. Bonen en wortels koken",
            "description": "Na ca. 5min kooktijd van de aardappels, sperziebonen en wortelplakjes aan de kookpan toevoegen en ca. 5-7min meekoken. Water afgieten en groenten terug in de pan doen, warm opzij zetten.     _ 6. Stoof afmaken  Ondertussen aardappels, wortels en sperziebonen aan de sauspan toevoegen. Goed mengen en nog ca. 2-3min koken. Op smaak brengen met zout en peper. Dan de stoof opscheppen en honing-feta erover verdelen. Garneren met overige dille."
        },
        {
            "title": "4. Saus maken",
            "description": "2Zel olijfolie in een grote koekenpan op middelhoog verhitten. Knoflook toevoegen en 30sec zachtjes fruiten. Dan gehakte tomaten, 1el azijn, bouillonblokje, 50m! water en 1/2 van de dille aan de koekenpan toevoegen. Saus in ca. 4-5min zachtjes laten inkoken."
        },
        {
            "title": "5. Feta bakken",
            "description": "Intussen feta met een stuk keukenpapier droogdeppen en op een stuk aluminiumfolie leggen. Randjes van de folie omhoog vouwen zodat een bakje met opstaande rand ontstaat. Honing met 1el olijfolie losroeren en het mengsel over de feta gieten, met peper bestrooien. Feta in de oven in ca. 3- 5min goudbruin bakken."
        }
    ]
}