{
    "title": "Kikkererwtenkorma met courgette",
    "subtitle": "met spinazie en kokosrijst",
    "description": "TE DEKENUE KID KONT d Kart OOK ZOMUET MEL SLUKJE VIGES. LINZE COET larmatra gaat vooreen twist door kikkererwten en licht gekarameliseerde groenten toe te voegen aan de romige curry. Zo krijgt alles niet alleen veel bite, maar zitten er ook veel plantaardige eiwitten in. Getopt met gekruid amandelschaafsel is dit een makkelijke maaltijd voor elke dag!",
    "ingredients": [
        "1 pakje kokosmelk",
        "e 150g jasmijnrijst",
        "1 blik kikkererwten",
        "1 courgette",
        "1 teen knoflook",
        "50g amandelschaafsel",
        "1 zakje tandoori masala",
        "1 pakje korma currypasta",
        "150g babyspinazie",
        "peper en zout",
        "olijfolie"
    ],
    "steps": [
        {
            "title": "1. Rijst koken",
            "description": "Doe 50ml kokosmelk met 250ml water en een snuf zout in een kleine kookpan en breng aan de kook. Was de rijst in een zeef, tot het water helder blijft. Voeg de rijst toe aan het kokende kokoswater. Leg een deksel op de pan, draai het vuur laag en kook de rijst in 10-12min gaar. Neem de pan van het vuur en laat de rijst afgedekt 5min rusten."
        },
        {
            "title": "2. Groenten voorbereiden",
            "description": "Giet de kikkererwten af, spoel af met koud water en laat uitlekken. Snijd de courgette in  de lengte doormidden en dan in plakjes. Pel en hak de knoflook fijn."
        },
        {
            "title": "3. Amandelen roosteren",
            "description": "Verhit een droge, grote koekenpan op middelhoog vuur. Rooster de helft van het amandelschaafsel met de tandoori masala in 1-2min goudbruin. Let op, ze kunnen snel aanbranden. Neem ze uit de pan en laat afkoelen. De rest van het amandelschaafsel heb je niet nodig voor dit recept."
        },
        {
            "title": "4. Groenten bakken",
            "description": "Verhit de gebruikte koekenpan op middelhoog vuur met 1el olijfolie. Bak de knoflook ca. 30sec. Voeg de courgetteschijfjes toe en breng goed op smaak met zout en peper. Bak de courgette in 4-5min goudbruin. Voeg de kikkererwten toe en bak ze 1-2min mee."
        },
        {
            "title": "5. Curry maken",
            "description": "Voeg de helft van de currypasta, of meer voor een sterkere smaak, toe aan de groenten en roerbak 1-2min. Voeg de rest van de kokosmelk toe. Breng aan de kook en laat het 8-10min op laag vuur sudderen. Roer af en toe door. Breng de curry op smaak met zout en peper."
        },
        {
            "title": "6. Spinazie toevoegen",
            "description": "Voeg handje voor handje de spinazie toe aan de curry en bak tot de blaadjes geslonken zijn. Neem de pan van het vuur en roer de helft van de geroosterde amandel door de curry. Schep de rijst op, verdeel de curry erover en bestrooi met de rest van de geroosterde amandel."
        }
    ]
}