{
    "title": "Lasagne met artisjokken en spinazie",
    "subtitle": "met ricotta en kaas",
    "description": "JUS std JE EI VEISLEIA Var HOE ONGECOMIDHCEENG KOKEN Kart ZIjn, LEIDS dio HEL SIET, kindvriendelijk en gemakkelijk moet zijn. Deze vegetarische lasagne met artisjokken, verse spinazie en romige ricotta is hier waarschijnlijk het beste voorbeeld van en maakt grote en kleine lekkerbekken vol en gelukkig. Eet smakelijk!",
    "ingredients": [
        "100g babyspinazie",
        "„lul",
        "1 teen knoflook",
        "1 zakje gedroogde oregano",
        "1 blikje tomatenpuree",
        "1 blik artisjokken",
        "1 blokje harde kaas",
        "1 kuipje ricotta",
        "1 pakje verse lasagnebladen",
        "peper en zout",
        "olijfolie",
        "azijn"
    ],
    "steps": [
        {
            "title": "1. Ui fruiten 2. Spinazie blancheren 3. Saus koken",
            "description": "Verwarm de oven voor op 220C (200C Voeg de spinazie toe aan het kokende water Doe de helft van de knoflook, de. oregano hetelucht). Breng in een middelgrote en blancheer ca. 20sec, tot de blaadjes en de tomatenpuree in de pan en bak ca. kookpan voldoende gezouten aan de kook geslonken zijn. Giet af in een zeef en spoel 2min mee. Blus af met 1el azijn en 250ml voor de spinazie. Halveer, pel en hak de ui om met koud water. Knijp zoveel mogelijk water. Roer goed door. Laat 5-Bmin zachtjes fijn. Verhit een middelgrote koekenpan op vocht uit de spinazie. koken, tot de saus iets ingedikt is.  middelhoog vuur met 2el olijfolie en fruit de ui met een flinke snuf zout en een snuf peper in 3-5min glazig. Pel en hak ondertussen de knoflook fijn."
        },
        {
            "title": "4. Artisjokken snijden 5. Lasagne maken 6. Lasagne bakken",
            "description": "Giet de artisjokken af, laat uitlekken en snijd Verdeel wat tomatensaus over de bodem Verdeel de rest van de tomatensaus over ze in stukjes. Rasp de kaas fijn. Meng de van een middelgrote ovenschaal en bedek de lasagne en bak de lasagne 20-25min in ricotta met de helft van de geraspte kaas met een laag lasagnebladen. Verdeel er de oven. Bestrooi met de rest van de kaas, en de rest van de knoflook. Breng op 1/3e van de ricottamix, 1/3e van de snijd de lasagne in stukken en serveer. smaak met zout en peper. spinazie en 1/3e van de artisjokken over.  Herhaal deze stappen tot alle ingredinten opgebruikt zijn, en eindig met een laag lasagnebladen. Let op: bewaar de tomatensaus!"
        }
    ]
}