{
    "title": "Licht gekarameliseerde kip,",
    "subtitle": "gestoofde paksoi en sushirijst",
    "description": "OE Kd ee Ce d KID DELE OU IEKKEOE dKE $ U ‚ UO C TC GIdCEIEN, Oad langzaam maar zeker een heerlijk karamellaagje ontstaat! Het glaceren van een stukje vlees vraagt om enige oefening, maar met dit recept is dat een fluitje van een cent. De truc zit hem erin de kip rustig in de pan te bakken zonder het te bewegen zodat de kippenvlees van binnenuit lekker zacht blijft.",
    "ingredients": [
        "1 paksoi",
        "1 zakje rijstwijnazijn",
        "1 stukje verse gember",
        "{teen knoflook",
        "2 zakjes sojasaus",
        "1 kippendijfilets",
        "2 bosuien 1. rijst koken | 2. groenten voorbereiden 3. kip bakken",
        "200g sushirijst",
        "wat je thuis nodig hebt breng 400ml water met een snuf zoutineen _ pel intussen de knoflook en snijd in dunne verhit 1el plantaardige olie op middelhoog",
        "ein kookpan aan de kook. was de sushirijst in plakjes. schil de gember en hak of rasp fijn vuur in een grote koekenpan. wrijf de",
        "sone een zeef totdat het water helder is. voeg de (zie kooktip, links). snijd de stronk van de kippendijen met wat zout en peper in en",
        "\" peperen zout rijst toe zodra het water kookt, breng paksoi en snijd deze in de lengte in 3-4cm bak dan 3-4min per kant totdat het vlees",
        "opnieuw aan de kook en kook op laag vuur brede repen. snijd de bosuien in dunne goudbruin kleurt. neem de kip uit de pan.",
        "kookgerei met een deksel afgedekt in 10-13min ringen.",
        "zeef beetgaar. neem van het vuur en laat",
        ". grote kookpan afgedekt 5min rusten.",
        "grote koekenpan",
        "maatbeker",
        "middelgrote kookpan met",
        "deksel",
        "vergeet niet je verse kruiden, groenten",
        "en fruit te wassen voordat je gaat koken.",
        "kooktip",
        "„gember schil je het beste met een klein",
        "lepeltje, zo schil je niet te veel weg en",
        "kan je ook bij de kleine hoekjes.",
        "4. saus maken _5. kip karameliseren 6. paksoi garen",
        "allergenen",
        "ovaa ede an verhit de koekenpan opnieuw op zet het vuur dan hoog, houd de pan schuin __ vul intussen een grote kookpan met een",
        "andere allergenen bevatten. \\",
        "middelhoog vuur, voeg evt. lel olie toe en en vang met een lepel wat van de saus op. 2em hoge laag water en breng aan de kook.",
        "naadingswaarde per portie bak de knoflook en gember in ca. 1min lepel dit over de kip en herhaal dit ca. 3- voeg de paksoi en een snuf zout toe zodra",
        "calorien 720kcal, vet 13.59, eiwit h d 2.aal sik kaai de ld h kos kok",
        "deter kaalkdien dese zacht. voeg dan 100ml water, 2-3el suiker, min om de kip te glaceren. et water kookt en kook in ca; 3min gaar.",
        "d de rijstwijnazijn en sojasaus toe en breng al giet af. verdeel de rijst over de borden, leg",
        "roerend de saus aan de kook. doe de kip de kip en paksoi erop en bestrooi met",
        "terug in de pan en laat alles ca. 5min debosuiringen.",
        "sudderen totdat het kippenvlees gaar is.",
        "vragen over de bereiding of over het recept? jouw kook hotline: 030 - 808 04",
        "& geprint op 100% recycled papier  bekijk de receptkaart online in je account op www.marleyspoon.nl uw #marleyspooning"
    ],
    "steps": [
        {
            "title": "4. Saus maken _5. Kip karameliseren 6. Paksoi garen",
            "description": "Allergenen OVAA EDE an Verhit de koekenpan opnieuw op Zet het vuur dan hoog, houd de pan schuin __ Vul intussen een grote kookpan met een andere allergenen bevatten. \\ middelhoog vuur, voeg evt. lel olie toe en en vang met een lepel wat van de saus op. 2em hoge laag water en breng aan de kook. Naadingswaarde per portie bak de knoflook en gember in ca. 1min Lepel dit over de kip en herhaal dit ca. 3- Voeg de paksoi en een snuf zout toe zodra Calorien 720kcal, Vet 13.59, Eiwit h d 2.aal sik Kaai de ld h kos kok  deter kaalkdien dese zacht. Voeg dan 100ml water, 2-3el suiker, min om de kip te glaceren. et water kookt en kook in ca; 3min gaar. d de rijstwijnazijn en sojasaus toe en breng al Giet af. Verdeel de rijst over de borden, leg roerend de saus aan de kook. Doe de kip de kip en paksoi erop en bestrooi met terug in de pan en laat alles ca. 5min debosuiringen.  sudderen totdat het kippenvlees gaar is."
        }
    ]
}