{
    "title": "Linzensalade met mozzarella",
    "subtitle": "met rode bieten en cherrytomaten",
    "description": "Dankzij de voorgekookte bieten en linzen staat dit gerecht lekker snel op tafel. De bieten en cherrytomaten worden geroosterd, wat ze nt dat beetje extra geeft. Met verse mozzarella en aromatische basilicum erbij is het feest compleet. |",
    "ingredients": [
        "500g voorgekookte rode bieten",
        "1 blik groene linzen",
        "10g verse basilicum",
        "250g cherrytomaten",
        "1 zakje ras el hanout",
        "1 bol mozzarella",
        "100g babyspinazie",
        "honing",
        "peper en zout",
        "olijfolie",
        "azijn",
        "kookgerei —",
        "oven",
        "bakplaat met bakpapier",
        "zeef of vergiet",
        "vergeet niet je versproducten van",
        "tevoren grondig te wassen. voornamelijk",
        "de bladgroenten en slabladeren kunnen",
        "kleine steentjes bevatten.",
        "allergenen",
        "melk (7). kan sporen van andere",
        "allergenen bevatten.",
        "voedingswaarde per portie",
        "calorien 587kcal, vet 27.9g,",
        "koolhydraten 50.0g, eiwit 26.",
        "1. rode bieten snijden",
        "verwarm de oven voor op 220c (200c",
        "hetelucht). giet de rode bieten af in een",
        "zeef, laat ze kort uitlekken en snijd ze in",
        "partjes. let op, de rode bieten geven rood",
        "af, draag evt. handschoenen en een",
        "keukenschort.",
        "4. dressing maken",
        "klop een dressing van 2el olijfolie, 1-2el",
        "azijn, 1-2el water en 1tl honing. voeg de",
        "fijngehakte basilicum en de ras el hanout",
        "naar smaak toe en breng de dressing goed",
        "op smaak met zout en peper.",
        "2. rode bieten roosteren",
        "leg de rode bieten op een bakplaat met",
        "bakpapier en hussel om met 1el olijfolie.",
        "bestrooi met een flinke snuf zout en peper,",
        "verdeel ze gelijkmatig over de bakplaat en",
        "rooster de bieten 15-20min in de oven.",
        "5. mozzarella scheuren",
        "laat de mozzarella uitlekken en scheur in",
        "hapklare stukken. neem de rode bieten en",
        "de cherrytomaten van de bakplaat en laat",
        "ze ca. 5min afkoelen.",
        "3. salade voorbereiden",
        "spoel de linzen met koud water in een",
        "vergiet en laat uitlekken. pluk de",
        "basilicumblaadjes en hak ca. 3/4e van de",
        "blaadjes fijn, hak de rest van de blaadjes",
        "grof. halveer de cherrytomaten en voeg ze",
        "ca. 5min voor het einde van de baktijd toe",
        "aan de rode bieten in de oven.",
        "6. salade opmaken",
        "meng de rode bieten en de cherrytomaten",
        "met de linzen, de babyspinazie en ca. 3/4e",
        "van de dressing. proef of je nog zout en",
        "peper wil toevoegen. verdeel de",
        "mozzarella over de salade en besprenkel",
        "met de rest van de dressing. bestrooi met",
        "de rest van de basilicum en serveer.",
        "je kunt je in je online account afmelden voor geprinte recepten in je box. vragen over de bereiding of over het recept? jouw kookhotline: 030 - 808 04",
        "bekijk de receptkaart online in je account op www.marleyspoon.nl onw #marleyspooning"
    ],
    "steps": [
        {
            "title": "1. Rode bieten snijden",
            "description": "Verwarm de oven voor op 220C (200C hetelucht). Giet de rode bieten af in een zeef, laat ze kort uitlekken en snijd ze in partjes. Let op, de rode bieten geven rood af, draag evt. handschoenen en een keukenschort."
        },
        {
            "title": "2. Rode bieten roosteren",
            "description": "Leg de rode bieten op een bakplaat met bakpapier en hussel om met 1el olijfolie. Bestrooi met een flinke snuf zout en peper, verdeel ze gelijkmatig over de bakplaat en rooster de bieten 15-20min in de oven."
        },
        {
            "title": "3. Salade voorbereiden",
            "description": "Spoel de linzen met koud water in een vergiet en laat uitlekken. Pluk de basilicumblaadjes en hak ca. 3/4e van de blaadjes fijn, hak de rest van de blaadjes grof. Halveer de cherrytomaten en voeg ze ca. 5min voor het einde van de baktijd toe aan de rode bieten in de oven."
        },
        {
            "title": "4. Dressing maken",
            "description": "Klop een dressing van 2el olijfolie, 1-2el azijn, 1-2el water en 1tl honing. Voeg de fijngehakte basilicum en de ras el hanout naar smaak toe en breng de dressing goed op smaak met zout en peper."
        },
        {
            "title": "5. Mozzarella scheuren",
            "description": "Laat de mozzarella uitlekken en scheur in hapklare stukken. Neem de rode bieten en de cherrytomaten van de bakplaat en laat ze ca. 5min afkoelen."
        },
        {
            "title": "6. Salade opmaken",
            "description": "Meng de rode bieten en de cherrytomaten met de linzen, de babyspinazie en ca. 3/4e van de dressing. Proef of je nog zout en peper wil toevoegen. Verdeel de mozzarella over de salade en besprenkel met de rest van de dressing. Bestrooi met de rest van de basilicum en serveer."
        }
    ]
}