{
    "title": "Linzensalade met ovengroenten",
    "subtitle": "met venkel, wortel en kruidenkaasdressing",
    "description": "Vd idd OI 6 Cc U. VELE Ld Oi IE . 6 Tu T dd  did T T , geroosterde venkel, wortel en rode ui. En de romige fetadressing met verse kruiden en een pittig pepertje sprenkel je er op het eind overheen. Voedzaam, vullend en low carb tegelijk - eet smakelijk!",
    "ingredients": [
        "2 wortels",
        "1 venkel",
        "1 rode ui",
        "100g feta",
        "1 citroen",
        "1 rode chilipeper",
        "15g verse kruidenmix: dragon &",
        "munt",
        "1 blik groene linzen",
        "1 zakje granaatappelextract",
        "honing",
        "peper en zout",
        "olijfolie"
    ],
    "steps": [
        {
            "title": "1. Groenten snijden 2. Groenten roosteren _ 3. Smaakmakers voorbereiden",
            "description": "Verwarm de oven voor op 220C (200C Verdeel de wortels, venkel en de uirokken Verkruimel 2/3e van de feta (of meer als je hetelucht). Schrob of schil de wortels en over een bakplaat met bakpapier en hussel dat lekker vindt). Rasp de citroenschil fijn en snijd ze in vingerlange en dunne staafjes. om met 1el olijfolie en een flinke snuf zouten pers de citroen uit. Snijd de chilipeper in Snijd de venkel in de lengte doormidden. peper. Rooster de groenten 25-30min gaar dunne ringetjes. Verwijder evt. de zaadlijsten Verwijder de stronk en snijd de venkel in en goudbruin in de oven. Schep halverwege _ als je niet van pittig houdt. Pluk de dragon smalle reepjes. Halveer en pel de ui. Houd om. en de munt en hak ze apart van elkaar grof.  een helft apart, en snijd de andere helft in partjes en haal de uirokken van elkaar los."
        },
        {
            "title": "4. Linzen opwarmen 5. Dressing maken 6. Afmaken en serveren",
            "description": "Spoel de linzen in een zeef met koud water Roer de helft van de verkruimelde feta met Breng de linzen op smaak met 1tl of meer  en laat uitlekken. Hak de rest van de ui fijn. 1tl honing, de citroenrasp, 1-2el granaatappelextract, en zout en peper. Verhit een middelgrote kookpan op citroensap, lel olijfolie en een snuf zout en Schep de linzen en geroosterde groenten middelhoog vuur met {el olijfolie. Bak de peper tot een romige dressing. Voeg de op. Bestrooi met de rest van de feta en de gehakte ui met een snuf zout in 2-3min dragon, ca. 2/3e van de munt en de munt, en besprenkel met de dressing. glazig. Voeg de linzen met 1-2el water toe chilipeper naar smaak toe.  en warm ze in 5-10min al af en toe roerend op, tot het water is verdampt. Zet het vuur indien nodig lager."
        }
    ]
}