{
    "title": "Ovengroenten met gebakken halloumi",
    "subtitle": "met paprika, bonen en courgette",
    "description": "attOU ee vee IJ Kad is WOrat de dak Vd KOEIEN-, GEILEN- € ape CIK en heeft een beetje een elastische structuur. Het fijne aan halloumi is dat het niet smelt. Dat maakt deze zoutige witte kaas geschikt om krokant te bakken, en dat doen we vandaag dus ook. We combineren de kaas met een goedgevulde ovenschotel met boterbonen, courgette en paprika.",
    "ingredients": [
        "1 rode paprika",
        "1 courgette",
        "1 teen knoflook",
        "1 zakje komijnpoeder",
        "1 blik boterbonen",
        "1 blik tomatenblokjes",
        "1 halloumi",
        "1. groenten snijden 2. groenten bakken be 3. bonen meestoven",
        "10g verse kruidenmix: bieslook",
        "& dille verwarm de oven voor op 220c met de grill verhit een grote koekenpan op middelhoog giet de bonen af en spoel ze om. voeg ze",
        "wat je thuis nodig hebt aan (of op 250c, als je geen grillfunctie vuur met tel olijfolie. voeg de paprika, de dan met de tomatenblokjes aan de",
        "a hebt). verwijder de kern en snijd de paprika courgette en knoflook met het groentepan toe. roer door en stoof ca.",
        "olitaie in smalle reepjes. snijd de courgette in komijnpoeder en een snuf zout toe en bak smin tot de saus iets dikker is.",
        "dunne schijfjes. pel en hak de knoflook grof. ca. 3min.",
        "kookgerei",
        "oven met ovenschaal",
        "grote koekenpan",
        "zeef of vergiet",
        "vergeet niet je versproducten van",
        "tevoren grondig te wassen. voornamelijk",
        "de bladgroenten en slabladeren kunnen",
        "kleine steentjes bevatten.",
        "aat sporen van andere 4. halloumi snijden 5. halloumi bakken 6. kruiden hakken",
        "allergenen bevatten.",
        "voedingswaarde per portie snijd de halloumi in de lengte in dunne schep de groentestoof in een ovenschaal. snijd of knip de bieslook in dunne ringetjes.",
        "calorien 693kcal, vet 43.09, plakken. leg de plakken halloumi erbovenop en hak de dille incl. steeltjes fijn. serveer de",
        "koolhydraten 36.9g, eiwit 36.59 besprenkel met 1el olijfolie. bak 8-10min in ovenschotel bestrooid met de verse",
        "de oven, tot de kaas goudbruin begint te kruiden.",
        "worden.",
        "je kunt je in je online account afmelden voor geprinte recepten in je box. vragen over de bereiding of over het recept? jouw kookhotline: 030 - 808 04",
        "bekijk de receptkaart online in je account op www.marleyspoon.nl anw #marleyspooning"
    ],
    "steps": [
        {
            "title": "1. Groenten snijden 2. Groenten bakken Be 3. Bonen meestoven",
            "description": "* 10g verse kruidenmix: bieslook & dille Verwarm de oven voor op 220C met de grill Verhit een grote koekenpan op middelhoog Giet de bonen af en spoel ze om. Voeg ze Wat je thuis nodig hebt aan (of op 250C, als je geen grillfunctie vuur met Tel olijfolie. Voeg de paprika, de dan met de tomatenblokjes aan de A hebt). Verwijder de kern en snijd de paprika courgette en knoflook met het groentepan toe. Roer door en stoof ca.  olitaie in smalle reepjes. Snijd de courgette in komijnpoeder en een snuf zout toe en bak Smin tot de saus iets dikker is. dunne schijfjes. Pel en hak de knoflook grof. ca. 3min. Kookgerei  + oven met ovenschaal * grote koekenpan * zeef of vergiet  Vergeet niet je versproducten van tevoren grondig te wassen. Voornamelijk de bladgroenten en slabladeren kunnen kleine steentjes bevatten.         aat sporen van andere 4. Halloumi snijden 5. Halloumi bakken 6. Kruiden hakken allergenen bevatten. Voedingswaarde per portie Snijd de halloumi in de lengte in dunne Schep de groentestoof in een ovenschaal. Snijd of knip de bieslook in dunne ringetjes. calorien 693kcal, vet 43.09, plakken. Leg de plakken halloumi erbovenop en Hak de dille incl. steeltjes fijn. Serveer de koolhydraten 36.9g, eiwit 36.59 besprenkel met 1el olijfolie. Bak 8-10min in ovenschotel bestrooid met de verse  de oven, tot de kaas goudbruin begint te kruiden.  worden."
        }
    ]
}