{
    "title": "Ovenschotel met linzen en tomaten",
    "subtitle": "en romige zoeteaardappel-wortelpuree",
    "description": "De shepherd's pie is een Britse ovenschotel met een eeuwenoude geschiedenis. Oorspronkelijk werd het gemaakt met restjes vlees en afgedekt met een laagje aardappelpuree. Wij geven deze klassieker een eigentijdse update: je maakt een stevige saus met linzen, stukjes bleekselderij en babyspinazie. Vervolgens bak je ‘m in de oven zodat er een knapperig korstje op de zoeteaardappel- en wortelpuree ontstaat. Geniet!",
    "ingredients": [
        "2 zoete aardappels",
        "1 wortel",
        "2 stengels bleekselderij",
        "1ui",
        "10g verse tijm",
        "1 blik groene linzen",
        "1 blokje harde kaas",
        "1 blik tomatenblokjes",
        "10g groentebouillonpoeder",
        "25ml sojasaus",
        "100g babyspinazie",
        "peper en zout",
        "suiker",
        "olijfolie"
    ],
    "steps": [
        {
            "title": "1. Zoete aardappels koken",
            "description": "Verwarm de oven voor met de grillfunctie of boven/onderwarmte op 220C. Schil de zoete aardappels en de wortel en snijd ze in stukken. Doe ze in een middelgrote  kookpan met voldoende gezouten water, leg een deksel op de pan en breng aan de kook.  Laat in 15-20min zachtjes gaar koken. Schep een kopje kookwater uit de pan en giet de groenten af."
        },
        {
            "title": "2. Ingredinten voorbereiden 3. Bleekselderij bakken",
            "description": "Snijd de bleekselderij in dunne plakjes. Halveer en pel de ui en snijd in fijne reepjes. Pluk de tijmblaadjes van de takjes en hak evt. fijn. Giet de linzen af in een zeef en laat uitlekken. Rasp de kaas fijn.  Verhit een grote koekenpan op middelhoog vuur met Tel olijfolie. Bak de bleekselderij en ui 3-4Amin. Voeg de tijm toe en bak ca. 30sec mee.  B \\ al Dek Amaan"
        },
        {
            "title": "4. Saus afmaken",
            "description": "Blus de bleekselderij af met de tomatenblokjes en 200ml water. Voeg het bouillonpoeder toe en 1t| suiker. Laat de saus 8-10min zachtjes koken. Voeg de linzen, de helft van de sojasaus en de spinazie beetje bij beetje toe. Proef en breng op smaak met zout en peper en evt. de rest van de sojasaus."
        },
        {
            "title": "5. Zoete aardappels stampen",
            "description": "Schenk de linzen-groentesaus in een ovenschaal en bedek met de zoete aardappel-wortelpuree. Bak de ovenschotel 6-8min bovenin de oven en serveer direct.  Stamp de zoete aardappel en de wortel met een aardappelstamper tot een romige puree. Voeg evt. wat kookwater toe. Roer de kaas erdoor en breng de puree op smaak met zout en peper. Voor een nog romigere puree kun je ook wat boter toevoegen."
        },
        {
            "title": "6. Ovenschotel bakken",
            "description": ""
        }
    ]
}