{
    "title": "Palak paneer",
    "subtitle": "met kikkererwten",
    "description": "| Vd dd dd CE Ce ErE U OE IASE KEUKE OP LdIEL. VIEL PdldkK, Et WOOrd VOO spinazie in Hindi, en blokjes paneer, de hartige niet smeltende kaas. En natuurlijk mogen de klassieke smaakmakers zoals garam massala, verse gember en chilli niet ontbreken. Erbij nog een snelle stoof van kikkererwten en tomaten, en het plaatje is af!",
    "ingredients": [
        "1 teen knoflook",
        "1 stukje verse gember",
        "2 tomaten",
        "1 zakje garam masala",
        "1 zakje chilivlokken",
        "300g spinazie",
        "1 blik kikkererwten",
        "1 paneer",
        "boter",
        "peper en zout",
        "plantaardige olie",
        "azijn"
    ],
    "steps": [
        {
            "title": "1. Groenten snijden",
            "description": "Pel de knoflook en schil de helft van de gember en rasp beide fijn. De rest van de gember heb je niet nodig voor dit recept. Snijd de tomaten in blokjes."
        },
        {
            "title": "2. Spinazie koken",
            "description": "Verhit een middelgrote kookpan op middelhoog vuur met 2el boter. Bak de helft van de garam massala, de knoflook, de gember en een flinke snuf chilivlokken ca. 1min. Voeg de spinazie beetje bij beetje toe en laat slinken."
        },
        {
            "title": "3. Spinazie afmaken",
            "description": "Neem de pan van het vuur en voeg 75ml water, een flinke snuf zout en een snufje peper toe. Pureer de spinazie met een staafmixer glad. Breng op smaak met de rest van de garam masala en zout en peper. Zet de pan weer op het en voeg 1tl azijn toe. Kook de spinazie op laag vuur in ca. 8min romig, voeg evt. een beetje water toe."
        },
        {
            "title": "4. Paneer bakken",
            "description": "Spoel de kikkererwten om in een zeef en laat uitlekken. Snijd de paneer in blokjes van ca. lem. Verhit een middelgrote koekenpan op hoog vuur met 1el plantaardige olie. Bak de paneer met een snuf zout in ca. Amin rondom goudbruin. Neem ze met een schuimspaan uit de pan. Houd wat paneerblokjes opzij voor de garnering, roer de rest van de paneer door de spinazie.  3"
        },
        {
            "title": "5. Kikkererwten opwarmen",
            "description": "Verhit de gebruikte koekenpan op middelhoog vuur en voeg de kikkererwten, 3/4e van de tomatenblokjes en een snuf zout toe. Warm in 3-4min op.  Ed"
        },
        {
            "title": "6. Afmaken en serveren",
            "description": "Proef en breng de kikkererwten-tomaten evt. op smaak met zout en serveer met de spinazie. Verdeel de rest van de tomaten en de apart gehouden paneerblokjes erover en bestrooi met chilivlokken naar smaak."
        }
    ]
}