{
    "title": "Rodebietenrisotto met dille",
    "subtitle": "met zachte geitenkaas en rucola",
    "description": "IIET LEGL Ddl UE SEULE LOL EEN GOET UICEL GEN KICUIIJK GIGEL IS - UE SUPEIGEZONUE TOUG biet maakt deze reputatie in ieder geval waar! Je roert ook dille door deze romige risotto en serveert 'm met zachte geitenkaas, harde kaas en rucola. Nog een flinke kneep citroen erover en klaar is je bordje!",
    "ingredients": [
        "500g voorgekookte rode bieten",
        "lul",
        "1 teen knoflook",
        "10g verse dille",
        "1 blokje harde kaas",
        "10g groentebouillonpoeder",
        "200g risottorijst",
        "1 citroen",
        "1 zachte geitenkaas",
        "5og rucola",
        "boter",
        "olijfolie",
        "peper en zout"
    ],
    "steps": [
        {
            "title": "1. Ingredinten voorbereiden",
            "description": "Laat de rode bieten uitlekken. Snijd de helft  van de bieten in stukjes, rasp de rest van de bieten fijn. Halveer, pel en hak de ui fijn. Pel en hak de knoflook ook fijn. Hak de dille incl. steeltjes fijn. Rasp de kaas fijn."
        },
        {
            "title": "2. Ui fruiten",
            "description": "Los het bouillonpoeder op in 800ml heet water. Smelt 1el boter in een grote koekenpan op middelhoog vuur en voeg dan 1el olijfolie toe. Bak de ui en de  knoflook met een snuf zout in 3-4min glazig."
        },
        {
            "title": "3. Risotto starten",
            "description": "Voeg de rijst toe aan de koekenpan en bak al roerend 1-2min, tot de rijst glazig wordt. Voeg een soeplepel bouillon toe en laat koken tot al het vocht is opgenomen. Voeg dan weer een soeplepel bouillon toe. Herhaal 12-15min, tot de bouillon bijna op is en de rijst nog net niet gaar is."
        },
        {
            "title": "4. Rode biet toevoegen",
            "description": "Voeg de geraspte en gesneden rode biet toe en roer goed door. Voeg dan de rest van de bouillon toe en kook de rijst in 3- Smin gaar."
        },
        {
            "title": "5. Kaas toevoegen",
            "description": "Roer ca. 3/4e van de kaas door de risotto en breng op smaak met zout en peper.       mmm 5 ir: ti"
        },
        {
            "title": "6. Risotto afmaken",
            "description": "Schep de helft van de dille door de risotto en verdeel deffsotto over borden. Snijd de citroen in partjes. Beleg de risotto naar wens met de geitenkaas en de rucola en bestrooi met de rest van de dille en de geraspte kaas. Geef de citroenpartjes erbij."
        }
    ]
}