{
    "title": "Snelle penne met kip |",
    "subtitle": "en romige champignon-preisaus",
    "description": "e ee VOOr K Cere e Grote e en. Leze dOeUGEVUIGE Pa a  aus AO het bij iedereen goed. De malse kip, hartige champignons en stevige penne worden geserveerd in een heerlijke roomsaus waar vast en zeker geen druppel van overblijft.",
    "ingredients": [
        "500g penne",
        "250g kastanjechampignons",
        "1 prei",
        "1 kipfilet",
        "1 beker slagroom",
        "10g groentebouillonpoeder",
        "10g verse peterselie",
        "mosterd",
        "bloem",
        "peper en zout",
        "olijfolie"
    ],
    "steps": [
        {
            "title": "1. Groenten snijden",
            "description": "Breng genoeg gezouten water voor de pasta aan de kook in een middelgrote kookpan. Snijd de champignons in vieren, de grotere exemplaren in zessen. Snijd de prei in de lengte doormidden en dan in reepjes."
        },
        {
            "title": "2. Pasta koken",
            "description": "Voeg de pasta toe zodra het water kookt en  kook in 7-@min beetgaar. Schep ca. 100ml pastawater uit de pan, giet af en doe de  pasta terug in de pan. Houd afgedekt warm.  Seda"
        },
        {
            "title": "3. Kip voorbereiden",
            "description": "Dep de kipfilet droog en snijd 'm in reepjes. Wrijf de kipreepjes in met zout en peper."
        },
        {
            "title": "4. Kip aanbraden",
            "description": "Verhit een grote koekenpan op hoog vuur met lel olijfolie. Braad de kipreepjes in 3- Amin rondom goudbruin. Neem uit de pan en zet apart."
        },
        {
            "title": "5. Champignons toevoegen",
            "description": "Draai het vuur middelhoog en voeg nog 1el olijfolie toe. Bak de champignons 3-5min. Voeg de prei toe en bak nog 1-2min. Bestrooi de groenten met 1-2tl bloem, roer door en blus af met de slagroom en 50ml pastawater. Voeg het bouillonpoeder toe en roer tot er een saus ontstaat. Doe de kip erbij en laat 1-2min sudderen. Voeg evt. de rest van het pastawater toe."
        },
        {
            "title": "6. Peterselie hakken",
            "description": "Hak de peterselie incl. steeltjes fijn. Breng de saus op smaak met 2el mosterd en een flinke snuf zout en peper. Roer de helft van de peterselie door de saus. Voeg de pasta toe en roer goed door. Serveer de pasta bestrooid met de rest van de peterselie."
        }
    ]
}