{
    "title": "Taco's met aubergine en zoete aardappel",
    "subtitle": "met guacamole en zwarte bonen mole",
    "description": "Vandaag staat er een smaakbom op het menu: taco's met aubergine, zoete aardappel, en - hier wordt het wild - zwarte bonen in een onweerstaanbare mole die zijn opwindende smaak dankt aan onder andere pindakaas en cacaopoeder. Natuurlijk horen de klassiekers als guacamole en limoen ook erbij. Feest op je bord!",
    "ingredients": [
        "1 zoete aardappel",
        "2 tomaten",
        "1 teen knoflook",
        "1 limoen",
        "1 aubergine",
        "1 zakje mexicaanse kruiden",
        "1 zakje cacaopoeder",
        "50g pindakaas",
        "1 kleine tortilla's",
        "1 blik zwarte bonen",
        "1 bakje guacamole",
        "25g gezouten pinda's",
        "peper en zout",
        "suiker",
        "plantaardige olie"
    ],
    "steps": [
        {
            "title": "1. Ingredinten voorbereiden",
            "description": "Verwarm de oven met de grillfunctie voor op 250C. Schil de zoete aardappel en snijd in blokjes. Snijd de tomaten in blokjes. Pel en hak de knoflook fijn. Rasp de limoenschil fijn en pers de limoen uit.  EN"
        },
        {
            "title": "2. Aubergine bakken",
            "description": "Snijd de aubergine in de lengte doormidden en dan in plakjes. Hussel de aubergineplakjes om met 1-2el plantaardige olie, een flinke snuf zout en een snuf peper en verdeel over een bakplaat met bakpapier. Grill in ca. 15min goudbruin en gaar in de oven."
        },
        {
            "title": "3. Zoete aardappel garen",
            "description": "Verhit een middelgrote koekenpan op middelhoog vuur met Tel plantaardige olie. Voeg de zoete aardappel toe met een flinke snuf zout en laat afgedekt 5-7min garen, roer regelmatig om. Voeg de helft van de Mexicaanse kruiden toe en gaar nog eens ca. 2min. Proef en breng evt. op smaak met zout en houd de aardappels afgedekt warm."
        },
        {
            "title": "4. Mole maken",
            "description": "Verhit een middelgrote kookpan op middelhoog vuur met 1el olie en bak de knoflook met de rest van de kruiden 1 min. Voeg de tomaten toe en bak ca. 4min mee. Voeg de helft van de cacaopoeder, 2-3el water, 1el limoensap en de pindakaas toe en roer door. Breng de mole op smaak met 1-2tl suiker en een flinke snuf zout en laat nog ca. 5min zachtjes koken op laag vuur."
        },
        {
            "title": "5. Bonen toevoegen",
            "description": "Stapel de wraps op elkaar, wikkel in aluminiumfolie en verwarm 3-4min in de oven. Spoel de bonen af in een zeef en laat uitlekken. Pureer de mole glad met een staafmixer. Voeg de bonen toe en verwarm ca. 2min op middelhoog vuur. Verdun de mole evt. met wat water, en breng op smaak met zout en peper."
        },
        {
            "title": "6. Afmaken en serveren",
            "description": "Beleg de taco's naar wens met de aubergine en de zoete aardappel, verdeel de zwarte bonen mole erover en serveer de guacamole erbij. Bestrooi met de pinda's en de limoenrasp."
        }
    ]
}