{
    "title": "Tijgergarnalen-tagliatelle",
    "subtitle": "in tomatenroomsaus & courgettelinten",
    "description": "Als je op zoek bent naar een gerecht om al je tafelgenoten groot en klein mee in te pakken dan zit je er met deze troostrijke tagliatelle warmpjes bij. De pasta en grote garnalen doen het beiden wonderwel in deze romige tomatensaus, afgetopt met courgettelinten. Het schaven van de groentelinten is een kleine handigheid, maar gemarineerd in het frisse citroensap zijn ze de spreekwoordelijke kers op de taart.",
    "ingredients": [
        "1ui",
        "1 courgette",
        "250g tagliatelle *",
        "1 beker slagroom",
        "1 vers chilipepertje",
        "2 tenen knoflook",
        "1 citroen",
        "1 tomaat",
        "1 tijgergarnalen",
        "olijfolie",
        "peper en zout"
    ],
    "steps": [
        {
            "title": "1. Ingredinten voorbereiden",
            "description": "Breng een middelgrote kookpan met gezouten water aan de kook voor de pasta. Pel en hak intussen de ui en knoflook fijn. Snijd het chilipepertje open, verwijder de zaden en zaadlijsten en hak de chilipeper fijn. Hak de tomaat in 1cm grote stukken. Rasp de citroenschil fijn en pers de citroen uit."
        },
        {
            "title": "2. Saus maken",
            "description": "Verhit een middelgrote koekenpan op middelhoog vuur, voeg 1el olijfolie toe en bak de ui met een snufje zout in 3-4min zacht. Voeg de knoflook en helft van de chilipeper toe (meer als je van pittig houdt) en bak 30sec mee. Doe de tomaat erbij en bak 2min. Voeg slagroom toe en laat de saus zo op middellaag vuur 5-6min sudderen totdat het wat is ingekookt."
        },
        {
            "title": "3. Pasta koken",
            "description": "Voeg de tagliatelle toe zodra het water kookt en breng opnieuw op middelhoog vuur aan de kook. Kook de pasta in 5-min gaar. Vang tijdens het afgieten 200ml pastawater op. Doe de pasta terug in de pan en hussel om met een scheutje olijfolie."
        },
        {
            "title": "4. Topping maken",
            "description": "Gebruik een dunschiller of kaasschaaf om dunne linten van de courgette te schaven, draai daarbij de courgette telkens een slag en ga door met schaven totdat je bij de kern komt. De rest van de courgette kun je voor een ander recept gebruiken. Hussel de courgettelinten om met 1-2tl olijfolie, 1el citroensap en peper en zout."
        },
        {
            "title": "5. Garnalen koken",
            "description": "Voeg na 6min sudderen de tijgergarnalen aan de saus toe en kook nog 3-4min totdat de garnalen roze en gaar zijn."
        },
        {
            "title": "6. Pasta mengen",
            "description": "Breng de saus op smaak met 1tl citroenrasp 1-2el citroensap, een flinke snuf zout en wat peper, roer door. Voeg de gekookte pasta aan de sauspan toe en roer door, voeg kookwater toe om het geheel sauziger te maken. Serveer de pasta met de courgettelinten erop."
        }
    ]
}