{
    "title": "Torchiette met kip en peer",
    "subtitle": "en pistachepesto",
    "description": "rasta MEtTPEEN:; VVE MOTEN JE NEL dr ZEGGEN, Maar MadkK JE GEEN ZOIGEN. MEL ZOELE Valt UE peer gaat perfect samen met het hartige van de kaas, basilicum, tijm en pistachenootjes. Met malse kip en heerlijke torchiette heb je in een handomdraai een heerlijke maaltijd op tafel staan. 3",
    "ingredients": [
        "250g torchiette",
        "1 teen knoflook",
        "1 blokje harde kaas",
        "25g verse kruidenmix",
        "basilicum & tijm",
        "1 zakje pistachenoten",
        "100g babyspinazie",
        "1 peer",
        "1 kipfilet",
        "peper en zout",
        "olijfolie",
        "azijn"
    ],
    "steps": [
        {
            "title": "1. Pesto maken",
            "description": "Breng genoeg gezouten water voor de pasta aan de kook in een middelgrote kookpan. Pel de knoflook. Rasp de kaas fijn. Hak de verse kruidenblaadjes grof. Doe de verse kruiden, knoflook, de helft van de kaas, de pistachenoten, een hand spinazie, 2-3el water, 2el olijfolie, 1el azijn en 1/24 zout in een hoge (maat)beker. Pureer tot een gladde pesto."
        },
        {
            "title": "2. Peer snijden",
            "description": "Verwijder het klokhuis en snijd de peer in kleine blokjes."
        },
        {
            "title": "3. Peer stoven",
            "description": "Verhit een middelgrote koekenpan op middelhoog vuur met 2el azijn, 1tl pesto en 50m! water. Zorg ervoor dat het pestowater zachtjes borrelt, maar niet kookt. Voeg de peer met een snuf peper en zout toe en leg een deksel op de pan. Stoof de peer in 2- 3min beetgaar. Giet voorzichtig af in een zeef en zet apart op een bord. Veeg de pan schoon."
        },
        {
            "title": "4. Pasta koken",
            "description": ""
        },
        {
            "title": "5. Kip braden",
            "description": ""
        },
        {
            "title": "6. Pasta afmaken",
            "description": "Voeg de pasta toe aan het kokende water en kook in 6-8min beetgaar. Schep een kopje kookwater uit de pan en giet de pasta af in een zeef.  Dep de kipfilet droog en snijd 'm in blokjes. Meng ze met 1tl pesto. Verhit de gebruikte koekenpan op hoog vuur met 1el olijfolie en braad de kip in 4-5min rondom stevig aan. Bestrooi met een snuf zout en peper.  Doe de pasta terug in de kookpan en meng met de rest van de pesto. Voeg wat kookwater toe om de saus te binden. Roer de rest van de spinazie erdoor en breng de pasta op smaak met peper en‘zout. Schep de pasta op en verdeel de kip en peer erover. Bestrooi met de rest van de kaas.  sporen van andere allergenen bevatten.  Voedingswaarde per portie calorien 917 kcal, vet 30.1g, koolhydraten 105.6g, eiwit 50.4g"
        }
    ]
}