{
    "title": "Vegan noedelroerbak met pindasaus",
    "subtitle": "met paksoi en zwarte sesam",
    "description": "ketjap manis en geroosterde sesamolie, knapperige paksoi en paprika, en subtiel op smaak gebracht met chilipepers, zwarte sesamzaadjes, gember en verse limoen. Geniet ervan! |",
    "ingredients": [
        "250g noedels",
        "ze | bosui",
        "1 vers ditmapene",
        "1 stukje verse gember",
        "1limoen",
        "1 rode paprika",
        "1 babypaksoi",
        "50g gezouten pinda's",
        "25ml ketjap manis",
        "50g pindakaas",
        "10g zwarte sesam",
        "1 zakje sesamolie hi",
        "watje thuis ne hebt",
        "zout",
        "oe sui met",
        "je plantaardige olie",
        "5 kookgerei",
        "middelgrote kookpan",
        "middelgrote koekenpan",
        "staafmixer met beker —",
        "de _keukenrasp.",
        "maatbeker",
        "hd a oe len",
        "ee vergeet niet je versproducten van",
        "tevoren grondig te wassen. voornamelijk",
        "de bladgroenten. en slabladeren kunnen",
        "kleine steentjes bevatten.",
        "allergenen _",
        "gluten (1), pinda's (5), soja (6),",
        "sesamzaad (11). kan sporen van andere",
        "allergenen bevatten.",
        "voedingswaarde per portie",
        "4 calorien 912kcal, vet 34.89,",
        "koolhydraten 120.0g, eiwit 31.",
        "1. noedels koken",
        "breng in een middelgrote kookpan ca. 1l",
        "licht gezouten en gesuikerd water aan de",
        "kook voor de noedels. voeg de noedels toe",
        "aan het kokende water en kook in ca. 4min",
        "beetgaar. schep ca. 150ml noedelwater uit",
        "de pan en giet de noedels af. spoel om met",
        "koud water en zet opzij.",
        "4. groenten bakken",
        "verhit een middelgrote koekenpan op hoog",
        "vuur met 1tl plantaardige olie. bak het witte",
        "gedeelte van de bosuien, de helft van de",
        "gember en de paprika 2-3min. draai het",
        "vuur laag en voeg 3/4e van de paksoi toe.",
        "houd de rest van de paksoi apart voor de",
        "garnering.",
        "2. smaakmakers voorbereiden",
        "snijd de bosui in dunne ringen en leg het",
        "groene gedeelte opzij voor de garnering.",
        "snijd de chilipeper ook in dunne ringen.",
        "verwijder de zaadjes als je niet van pittig",
        "houdt.",
        "5. saus maken",
        "doe de pinda's en de rest van de gember",
        "met het noedelwater, de ketjap manis, de",
        "limoenrasp en limoensap naar smaak in",
        "een hoge (maat)beker. pureer met een",
        "staafmixer, het is niet nodig om de pinda's",
        "helemaal te pureren. voeg de pindakaas en",
        "evt. wat meer water toe, en pureer nog een",
        "keer.",
        "3. groenten snijden",
        "schil de gember en hak fijn. rasp de",
        "limoenschil, en pers de ene helft uit en",
        "snijd de andere helft in partjes. verwijder de",
        "kern en snijd de paprika dunne reepjes.",
        "snijd het uiteinde van de paksoi en snijd",
        "ook in dunne reepjes.",
        "6. noedels mengen",
        "roer de saus door de groenten en voeg",
        "dan de noedels toe. meng alles goed door.",
        "verdeel de noedels over borden of",
        "kommen. bestrooi met de groene",
        "bosuiringen, de rest van de paksoi, de",
        "chilipeper en de zwarte sesam. besprenkel",
        "met de sesamolie en geef de limoenpartjes",
        "erbij.",
        "je kunt je in je online account afmelden voor geprinte recepten in je box. vragen over de bereiding of over het recept? jouw kookhotline: 030 - 808 04",
        "bekijk de receptkaart online in je account op www.marleyspoon.nl gw #fmarleyspooning",
        "<"
    ],
    "steps": [
        {
            "title": "1. Noedels koken",
            "description": "Breng in een middelgrote kookpan ca. 1L licht gezouten en gesuikerd water aan de kook voor de noedels. Voeg de noedels toe aan het kokende water en kook in ca. 4min beetgaar. Schep ca. 150ml noedelwater uit de pan en giet de noedels af. Spoel om met koud water en zet opzij."
        },
        {
            "title": "2. Smaakmakers voorbereiden",
            "description": "Snijd de bosui in dunne ringen en leg het groene gedeelte opzij voor de garnering. Snijd de chilipeper ook in dunne ringen. Verwijder de zaadjes als je niet van pittig houdt."
        },
        {
            "title": "3. Groenten snijden",
            "description": "Schil de gember en hak fijn. Rasp de limoenschil, en pers de ene helft uit en snijd de andere helft in partjes. Verwijder de kern en snijd de paprika dunne reepjes. Snijd het uiteinde van de paksoi en snijd ook in dunne reepjes."
        },
        {
            "title": "4. Groenten bakken",
            "description": "Verhit een middelgrote koekenpan op hoog vuur met 1tl plantaardige olie. Bak het witte gedeelte van de bosuien, de helft van de gember en de paprika 2-3min. Draai het vuur laag en voeg 3/4e van de paksoi toe. Houd de rest van de paksoi apart voor de garnering."
        },
        {
            "title": "5. Saus maken",
            "description": "Doe de pinda's en de rest van de gember met het noedelwater, de ketjap manis, de limoenrasp en limoensap naar smaak in een hoge (maat)beker. Pureer met een staafmixer, het is niet nodig om de pinda's helemaal te pureren. Voeg de pindakaas en evt. wat meer water toe, en pureer nog een keer."
        },
        {
            "title": "6. Noedels mengen",
            "description": "Roer de saus door de groenten en voeg dan de noedels toe. Meng alles goed door. Verdeel de noedels over borden of kommen. Bestrooi met de groene bosuiringen, de rest van de paksoi, de chilipeper en de zwarte sesam. Besprenkel met de sesamolie en geef de limoenpartjes erbij."
        }
    ]
}