{
    "title": "Versgesneden pasta met sugar snaps",
    "subtitle": "met truffelolie, kaas en prei",
    "description": "VErSGESNCUEN Ddstd GEEN JE GEELEN CEL IIStar ie HOEVEENIEI UAC EI EIE GAUS. Li HEL is nog doodeenvoudig ook, dus tel uit je winst! Vandaag combineer je brede pastarepen met sugar snaps, prei en romige saus. En om alles nog decadenter te maken, bedruppel je je pasta voor het serveren met onze heerlijke truffelolie.",
    "ingredients": [
        "1 pakje verse lasagnebladen",
        "1 teen knoflook",
        "1 tomaat",
        "150g sugar snaps",
        "200g preiringen",
        "1 citroen",
        "2 blokjes harde kaas",
        "1 kuipje crme frache",
        "1 flesje truffelolie",
        "peper en zout",
        "olijfolie"
    ],
    "steps": [
        {
            "title": "1. Ingredinten snijden",
            "description": "Breng genoeg gezouten water voor de lasagnevellen aan de kook in een middelgrote kookpan. Pel en snijd de knoflook in dunne plakjes. Snijd de tomaat in blokjes en halveer de sugar snaps."
        },
        {
            "title": "2. Pasta snijden",
            "description": "Snijd de lasagnevellen in de lengte in 4 repen en voeg ze toe aan het kokende water. Kook in 7-8min beetgaar. Voeg in de laatste 2min de sugar snapstoe. Schep ca. 100ml kookwater uit de pan, giet de pasta en sugar snaps af en laat ze uitlekken.       sn Saus afmaken  Voeg het kookwater toe aan de pan met groenten en laat ca. 2min zachtjes koken. Neem de pan van het vuur en voeg de crme frache, de helft van de truffelolie en 2el citroensap toe. Meng goed en proef of je nog peper en zout wil toevoegen."
        },
        {
            "title": "3. Saus voorbereiden",
            "description": "Verhit een grote koekenpan op middelhoog vuur met Tel olijfolie. Bak de knoflook en de helft van de preireepjes 2-3min. Voeg de tomaat en een snuf zout toe en bak nog ca. 2min. Je hebt de rest van de prei niet nodig."
        },
        {
            "title": "4. Kaas raspen",
            "description": "Rasp de citroenschil fijn en pers de citroen uit. Rasp de kaas fijn."
        },
        {
            "title": "6. Pasta toevoegen",
            "description": "Voeg de pasta en de helft van de kaas toe en meng goed. Verdeel over de borden, bedruppel met truffelolie naar smaak en bestrooi met de rest van de kaas en de citroenrasp."
        }
    ]
}