{
    "title": "Wraps met teriyaki-kip",
    "subtitle": "en pittige kimchi met peer",
    "description": "Kimchi Is een van de hoekstenen van de Koreaanse keuken. Het is zo belangrijk, dat de Koreaanse overheid een kapitaal heeft uitgegeven om een kimchi te ontwikkelen die mee kon naar het International Space Station, zodat Koreaanse astronauten zelfs in de ruimte van hun nationale ingredint konden genieten. Reden genoeg om kimchi eens uit te proberen, bijvoorbeeld in deze heerlijke wraps. Naar de sterren en daar voorbij!",
    "ingredients": [
        "e 1 stukje verse gember",
        "1 teen knoflook",
        "1 kipfilet",
        "25ml teriyakisaus 1,",
        "1 peer",
        "1 potje kimchi van oh na mi",
        "kimchi",
        "1 minikomkommer",
        "1 bosui",
        "1 wraps",
        "mayonaise",
        "peper en zout",
        "plantaardige olie"
    ],
    "steps": [
        {
            "title": "1. Vlees kruiden",
            "description": "Schil de gember, pel de knoflook en rasp of hak beide apart van elkaar fijn. Dep het vlees droog met keukenpapier en snijd het in blokjes van ca. 2cm. Meng het vlees met de teriyaki, de knoflook en 3/4e van de ‘gember. Zet opzij tot stap 4."
        },
        {
            "title": "2. Ingredinten voorbereiden",
            "description": "Verwijder het klokhuis en snijd de peer in dikke, lange plakken. Meng ze met de kimchi. Snijd de komkommer in de lengte doormidden en dan in dunne, lange plakjes. Snijd de bosui in ringetjes."
        },
        {
            "title": "3. Kimchi en peer opwarmen",
            "description": "Verhit een droge, middelgrote koekenpan op middelhoog vuur en voeg de kimchi- peer toe. Stoof 5-8min op matig vuur, de peer moet nog een bite hebben. Schep de kimchi en peer uit de pan en houd warm tot aan het serveren. Veeg de pan schoon."
        },
        {
            "title": "4. Vlees bakken",
            "description": "Verhit 1el olie in een grote koekenpan op middelhoog vuur en voeg de kipstukjes mt marinade toe. Bak de kip in 5-7min gaar en rondom goudbruin. Breng op smaak met peper en zout."
        },
        {
            "title": "5. Wraps opwarmen",
            "description": "Verhit de schoongemaakte pan op middelhoog vuur en verwarm 4 wraps stuk voor stuk in 15-30sec min per zijde. Meng 1- 2el mayonaise met de rest van de gember, 1tl water en een snufje zout. Gebruik de rest van de wraps in een ander recept."
        },
        {
            "title": "6. Wraps vullen",
            "description": "Beleg de wraps met de kip, kimchi-peer en komkommer. Besprenkel met de saus en bestrooi met de bosui."
        }
    ]
}