{
    "title": "Zalmfilet met ahorsiroopglaze",
    "subtitle": "met paksoi en wortelrijst",
    "description": "met ahornsiroop, wat voor een heerlijk sticky laagje zorgt. Als tegenhanger voor het zoete van de glaze, bak je paksoi op met sojasaus en knoflook. Je serveert het geheel met sushirijst met geraspte wortel. Geniet!",
    "ingredients": [
        "\"zou",
        "plantaardige olie",
        "azijn"
    ],
    "steps": [
        {
            "title": "1. Wortel bakken",
            "description": "Breng 400ml water aan de kook in een waterkoker. Schil of schrob de wortel en rasp 'm grof. Pel en hak de knoflook fijn. Verhit een middelgrote kookpan op middelhoog vuur met fel olijfolie. Voeg de wortel en de helft van de knoflook toe en bak ca. 2min."
        },
        {
            "title": "3. Zalm bakken",
            "description": "Meng de ahornsiroop met de helft van de vissaus en 1/2t| azijn. Spoel de zalmfilets af, dep ze droog en controleer op graten en schubben. Verhit een middelgrote koekenpan op middelhoog vuur met {el olie. Leg de zalmfilets op de huidkant in de pan en bestrooi ze met een flinke snuf zout. Bak 7-9min, tot de huid knapperig is, keer om en bak nog ca. 2min."
        },
        {
            "title": "4. Paksoi snijden",
            "description": "Snijd het groen van de paksoi in brede repen en het wit in schijfjes.     Spoel de rijst grondig in een zeef. Schenk het gekookte water in de kookpan en voeg de rijst en 1/2tl zout toe. Breng aan de kook, doe een deksel op de pan en draai het vuur helemaal laag. Kook 10-12min, tot al het water is opgenomen en de rijst gaar is. Neem de pan van het vuur en laat afgedekt rusten.     ‘5. Zalm glaceren  Schep de zalm op een bord en verwijder het overtollige braadvet uit de pan. Zet de pan terug op middelhoog vuur, schenk de ahornsaus erbij en leg de zalm met de huidkant naar boven terug in de pan. Laat ca. 2min sudderen, tot de saus wat is ingedikt. Haal de zalm uit de pan en giet de saus erover. Veeg de pan schoon."
        },
        {
            "title": "6. Paksoi bakken",
            "description": "Zet de koekenpan terug op hoog vuur met 2tl olie. Bak de paksoi en de rest van de knoflook 2-4min. Voeg de helft van de sojasaus of meer toe, bak ca. 30sec en voeg dan de sesamolie toe. Verdeel de wortelrijst en paksoi over de borden en serveer de zalm er bovenop."
        }
    ]
}