{
    "title": "Zomerstamppot met forel,",
    "subtitle": "zuring en frisse veldsla",
    "description": "Met de zon hoog aan de hemel en koude dagen nog ver In de TOeKOMSL, ZIJN ZOMENSE producten duidelijk op hun best. In deze bijzondere variatie op een klassieker verenigt culinair manager Amanda elementen van een steengoede stamppot met frisse kruiden, waaronder zuring. In de Middeleeuwen werd dit veldblad gezien als een medicinaal wonder; hij bevat in ieder geval net als spinazie een goede dosis ijzer en vitamine C.",
    "ingredients": [
        "1 zakje abraham's mosterd",
        "1 bloemkool",
        "750g kruimige aardappels",
        "1 gerookte forel",
        "20g verse kruiden: dille &",
        "zuring",
        "1 veldsla",
        "olijfolie",
        "zwarte peper",
        "zout",
        "boter"
    ],
    "steps": [
        {
            "title": "1. Aardappels voorbereiden",
            "description": "Schil de aardappels en snijd in 2cm grote stukken. Doe in een middelgrote kookpan en voeg water toe totdat de aardappels onderstaan."
        },
        {
            "title": "2. Groenten koken",
            "description": "Snijd hapklare roosjes van de bloemkool. Doe 2/3e van de bloemkoolroosjes bij de aardappels in de pan. Breng het geheel aan de kook en kook de groenten in 12-15 min gaar (zie kooktip, links)."
        },
        {
            "title": "3. Kruiden hakken",
            "description": "Hak intussen de dille zonder hardere steeltjes fijn. Pluk de blaadjes van de zuring en snijd deze grof. Doe de steeltjes weg."
        },
        {
            "title": "4. Bloemkool bakken",
            "description": "Verhit 1el olijfolie in een middelgrote koekenpan op hoog vuur en voeg de rest van de bloemkoolroosjes toe. Bak in 4min goudbruin, voeg tijdens het bakken geregeld een lepel water toe zodat de bloemkool gaar wordt. Breng:op smaak met zout en peper en roer de dille erdoor."
        },
        {
            "title": "5. Stamppot maken",
            "description": "Vang tijdens het afgieten van de groenten 100ml kookwater op en doe de groenten terug in de pan. Stamp er 1el boter, mosterd, zuring en veldsla doorheen. Voeg de helft van het water toe en stamp tot een smeuiige puree ontstaat (evt. meer water toevoegen). Breng op smaak met zout en  peper.       5"
        },
        {
            "title": "6. Forel scheuren",
            "description": "Scheur de gerookte forel met twee vorken in vlokken. Schep de stamppot op en verdeel er de gebakken dille-bloemkool en forel over."
        }
    ]
}